{
  "Header": {
    "acessibilidade": "Əlçatanlıq",
    "switchWithIcon": {
      "light": "Aydın mövzuya dəyişdirin",
      "dark": "Qaranlıq mövzu"
    },
    "ativarVLibras": "Vlibras-ı aktivləşdirin",
    "trocarIdioma": "Dəyişmək",
    "desenvolvida": {
      "ferramenta": "Alət",
      "desenvolvida": "tərəfindən hazırlanmışdır"
    },
    "logo": "Biomob loqotipi",
    "barraLateral": "Saytın yan bar heyətini dəyişdirin",
    "nossasSolucoes": "Həlllərimiz",
    "nossasSolucoesLabel": "Həllərə baxın",
    "acessibilidadeArq": "Memarlıq əlçatanlığı",
    "acessibilidadeArqLabel": "Memarlıq əlçatanlığı ekranına gedin",
    "acessibilidadeDig": "Rəqəmsal əlçatanlıq",
    "acessibilidadeDigLabel": "Rəqəmsal əlçatanlıq ekranına gedin",
    "noticias": "Xəbəri",
    "noticiasLabel": "Xəbər ekranına gedin",
    "institudo": "Qurum",
    "institudoLabel": "İnstitutun ekranına gedin",
    "empregabilidade": "Məşğulluq",
    "empregabilidadeLabel": "İşəgötürmə ekranına gedin",
    "papoDiverso": "Fərqli söhbət",
    "papoDiversoLabel": "Müxtəlif söhbət saytına gedin",
    "leitorAudio": {
      "carregando": "Səslər ...",
      "semVozes": "Seçilmiş dil üçün səs yoxdur",
      "isReading": "Oxumağa başlamaq üçün bəzi mətni vurun",
      "isNotReading": "Oxumağa başlamaq"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "Səsin təsviri",
        "ariaLabel": "Audio Təsvirini aktivləşdirin"
      }
    }
  },
  "Language": {
    "pesquise": "Dilinizdə pequisis ...",
    "language": "Portuqal (br)",
    "Portuguese": "Portuqal (br)",
    "ChineseTraditional": "Çin (ənənəvi)",
    "ChineseSimplified": "Çin (sadələşdirilmiş)",
    "English": "İngilisləşdirmək",
    "French": "Fransız",
    "German": "Almanca",
    "Italian": "İtalyan",
    "Bengali": "benqal",
    "Hindi": "hindi",
    "Russian": "Rus",
    "Japanese": "Yaponca",
    "Korean": "Koreyalı",
    "Vietnamese": "Vyetnam",
    "Telugu": "Teluqu",
    "Cantonese": "Kanton",
    "Marathi": "Marathi",
    "Tamil": "Tamil",
    "Turkish": "Türk",
    "Urdu": "urdu",
    "Gujarati": "Gujarati",
    "Polish": "Cilalamaq",
    "Ukrainian": "Ukraynalı",
    "Malay": "Migo",
    "Kannada": "Canxanalar",
    "Oriya": "Oriya",
    "Punjabi": "Punjabi",
    "Romanian": "Rumın",
    "Azerbaijani": "Azərbaycan kimi",
    "Farsi": "Məğlubedici",
    "Burmese": "Burme",
    "Thai": "Tay",
    "Dutch": "Holland",
    "Yoruba": "Yoruba",
    "Sindhi": "Sindhi"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "Sosial təsir hesabatı",
      "paragraph": "T2M-in sosial, ətraf mühit və idarəetmə (ESG) məsuliyyət təcrübələri ilə bağlı əməlləri və öhdəliklərini təqdim edən sosial təsir və davamlı inkişaf.",
      "buttonText": "Sosial təsir hesabatını yükləyin"
    },
    "mensagemCeoTrad": {
      "imageAlt": "Guilherme Şəkil, T2M CEO",
      "title": "İnnovativ rəhbərlik.",
      "topTitle": "CEO-dan mesaj",
      "paragraph": "Bu 2024 Sosial Təsirin və Davamlı İnkişaf Hesabatı T2M-də şəffaflıq və sosial məsuliyyətə sadiqliyimizi əks etdirir. Təcrübələrimizi BMT-nin davamlı inkişaf məqsədləri və ESG prinsiplərinə uyğunlaşdıraraq hərəkətlərimizi və irəliləmələrimizi, davamlılığımızı artırmaq üçün fundamental kanal kimi xidmət edir.",
      "buttonText": "CEO-nun mesajını oxuyun"
    },
    "sobreRelatorioTrad": {
      "title": "Bu hesabat haqqında",
      "paragraphs": [
        "Sosial təsir və davamlı inkişafın bu hesabatı T2M-in sosial, ekoloji və idarəetmənin (ESG) sosial məsuliyyətinin işlərinə dair tədbirləri və öhdəliklərini təqdim edir.",
        "Cəmiyyətimizə müsbət təsir göstərmək, inklüziv və davamlı iş mühitini təşviq etmək və ekoloji izimizi minimuma endirmək səylərimizi əks etdirir.",
        "Nailiyyətlərimizi və çətinliklərimizi bölüşərək bu hesabat şəffaflıq və BMT-nin davamlı inkişaf hədəflərinə (SDGS) öhdəliyimizi gücləndirir, həmçinin davamlı təkamülümüzü daha davamlı bir gələcəyə yönəltməklə yanaşı."
      ],
      "imageAlt": "Foto das buna oddur"
    },
    "processoMaterialidadeTrad": {
      "title": "Maddi proses",
      "paragraph": "Biz bütün maraqlı tərəflərimizlə, şəxslərdən təşkilatlara qədər davamlı və şəffaf bir münasibət qururaq ki, onların gözləntilərini və narahatlığını başa düşək və iş idarəçiliyimizə kömək etmək üçün strateji dəyər məlumatlarına tərcümə etsəydik."
    },
    "partesInteressadasTrad": {
      "title": "Mütərnəkçi",
      "paragraph": "T2M, yenilik, şəffaflıq və müsbət təsir həllərini təşviq etmək üçün bütün maraqlı tərəflərlə əməkdaşlıq. Strateji dəyərlərimizə və məqsədlərimizə sadiqliyi əks etdirən dialoq kanalları və təşəbbüslər yaratdıq.",
      "icons": [
        {
          "id": 1,
          "title": "Əməkdaşlığa",
          "paragraph": "Davamlı təlim proqramları, təşkilati iqlim tədqiqatları, strateji hizalanma görüşləri və işçilər seminarları."
        },
        {
          "id": 2,
          "title": "Müştərilərə",
          "paragraph": "Sualları həll etmək və xidmətlərin yaxşılaşdırılması üçün həsr olunmuş dəstəyi izləyin və təqdimat görüşləri."
        },
        {
          "id": 3,
          "title": "Strateji tərəfdaşlar",
          "paragraph": "Təsir layihələri üçün əməkdaşlıq müqavilələri, bazar hadisələri, mühazirələr və konfranslarda iştirak, habelə strateji tərəfdaşlıq və ittifaqları gücləndirmək üçün dövri görüşlər."
        },
        {
          "id": 4,
          "title": "İctimaiyyət",
          "paragraph": "Sosial məsuliyyət təşəbbüsləri, yerli tədbirlərdə iştirak, QHT-lərə və icma layihələrinə dəstək, səmərəli hərəkət etdiyimiz ərazilərdə müsbət və davamlı təsirini təşviq etmək."
        },
        {
          "id": 5,
          "title": "İdarəetmə və uyğunluq",
          "paragraph": "Tənzimləmə, sağlam uyğunluq siyasəti və hökumət və sektor tənzimləyici qurumlarla davamlı qarşılıqlı əlaqə ilə strateji hizalanma. ISO 37101 və ISO 37301 sertifikatları, habelə bərk anti -bubborn təcrübələri və ciddi etik bir kod koduna riayət edir."
        },
        {
          "id": 6,
          "title": "Müxtəliflik və kapital",
          "paragraph": "Mədəni, sosial və gender müxtəlifliyini qiymətləndirən təşəbbüslər vasitəsilə inklüziv bir mühitin təşviqi. Fürsətləri bərabərləşdirmək, kapitalını təşviq etmək və qarşılıqlı hörməti təmin etmək, davamlı və çoxluq təşkilati mədəniyyət qurmaq üçün siyasətlər."
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "Metodologiya",
      "title": "Hesabatın məzmununu necə müəyyənləşdiririk?",
      "paragraph": "Hər il, maraqlı tərəflərin ətraf mühit, sosial və iqtisadi problemlərin davamlı idarəetmələrinə daha çox aktual, həmçinin, öyrənmə təşviqini təşviq etmək və ən yaxşı təcrübələrlə əlaqəni təşviq etmək üçün imkanları müəyyənləşdirmək üçün əhəmiyyətli dərəcədə məşq etmək üçün əhəmiyyətli bir idman növüdür."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "Titul",
          "title": "Əvvəlki dövrün müxtəlifliyinə və daxil edilməsinə yönəlmiş hərəkətlər və siyasətlər haqqında əks olunma.",
          "paragraph": "Baxış zamanı inklüziv bir mühitin yaradılmasında və fərqli maraqlı tərəflərin işləməsində edilən irəliləyişləri qiymətləndirdik. \"Korporativ siyasətlərdə bir çox aspektlərdə\" və məhsul və xidmətlərdə çoxsaylı aspektlərdə müxtəlifliklərin yaxşılaşdırılması \"kimi yeni mövzuları, hazırkı ehtiyacları daha yaxşı uyğunlaşdırmaq üçün."
        },
        {
          "topTitle": "Analiz",
          "title": "Təkliflərin inteqrasiyası inklüziv, ekoloji və sağlamlıq və rifah strategiyalarının gücləndirilməsinə yönəlmişdir.",
          "paragraph": "Təhlil prosesi zamanı prioritet mövzular, işçiləri inklüziv, davamlı təcrübələrində həssas və cəlbedici təcrübələrə həssaslıq və cəlb edən təhsil kampaniyalarının əhəmiyyəti kimi vurğulanmışdır."
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "Greenwashing X Davamlı İnkişaf",
      "title": "Davamlılıq təcrübəsinin arxasındakı həqiqət",
      "paragraph": "Bir çox şirkət, şəffaflığı və istehlakçıları və investorları pozan proseslərini həqiqətən dəyişdirmədən, həqiqətən, səthi ekoloji təşəbbüslər təqdim edən yaşıl yuyucu təcrübələrdən istifadə edir.",
      "extraButtonBottom": {
        "buttonText": "Məqaləni rəsmi veb saytımıza oxumağa davam edin"
      },
      "numberCards": [
        {
          "title": "Həqiqi ətraf mühitə təsir",
          "paragraph": "Davamlı inkişaf edən şirkətlər, karbon tullantılarının azaldılması və təbii ehtiyatlardan məsul istifadənin azaldılması, müsbət ekoloji təsir göstərməsi kimi real dəyişikliklər edir."
        },
        {
          "title": "Korporativ şəffaflıq",
          "paragraph": "Greenwashing qarşısını almaq üçün şirkətlərin davamlı hərəkətləri və nailiyyətləri barədə dəqiq məlumatlar və beton məqsədləri ilə aydın hesabatlar yayımlamaları çox vacibdir."
        },
        {
          "title": "Şüurlu istehlak",
          "paragraph": "Şüurlu istehlakçılar, təkrar emal edilə bilən materialların və tullantıların azaldılması siyasətinin istifadəsi kimi sübut edilmiş davamlı öhdəlikləri olan markalar axtararaq yaşıl yuyulma təcrübələrini müəyyənləşdirə bilərlər."
        },
        {
          "title": "Sertifikatlar və yoxlamalar",
          "paragraph": "Tanınmış sertifikatlar və xarici yoxlamalar almaq istehlakçılara və investorlara inam təklif etməklə şirkətlərin davamlılığına dair öhdəliyini təsdiqləməyə kömək edir."
        },
        {
          "title": "Dairəvi iqtisadiyyat",
          "paragraph": "Dairəvi iqtisadiyyat 'istifadə edildikdən sonra imtina' ənənəvi modelinə alternativdir, şirkətləri davamlı və bərpaedici bir yanaşmanı təbliğ etmək, təkrar istifadə etmək və azaltmaq, yenidən istifadə etmək və azaltmaq üçün həvəsləndirir."
        },
        {
          "title": "İdarəetmə rolu",
          "paragraph": "İdarəetmə, yaşıl yuyulmaya qarşı mübarizədə təmtəraqlı rol oynayır, çünki məsuliyyətli və hizalanmış PDD təcrübələri üçün iş qərarları, bütövlüyün və məsuliyyətin təmin edilməsini təmin edir."
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "Davamlılıq",
      "paragraph": "Müştərilərimiz, işçilərimiz, tədarükçülər, səhmdarlar, səhmdarlar, səhmdarlar və cəmiyyət üçün uzunmüddətli dəyər yaratmaqla iş və əməliyyatlarımız vasitəsilə davamlı inkişafa töhfə verməyə qərarlıyıq."
    },
    "movimentoRegenerativoTrad": {
      "title": "Yenilənmə hərəkəti əkin vaxtı",
      "paragraph": "Əkin hallarının bərkidici hərəkəti kimi mədəniyyət və ağac əkmə layihələrini dəstəkləməklə, icmaların başçımasını gücləndiririk və mənsubiyyət hissini təbliğ edirik. Ağacların əkilməsi ilə, ətraf mühitin qorunması ilə yanaşı, gələcək nəsillərin xatirələrini və ətrafındakı təbiəti və təbiəti qoruyan bir ərazidə böyüdüyünü təmin etməklə, davamlı bir miras yaradırıq.",
      "numberCards": [
        {
          "title": "Öz-iManagement hərəkəti",
          "paragraph": "Hər il, yağışlı mövsümdə (oktyabr-mart), hərəkat insanların ağac əkilməsində fəal iştirakını, təbiəti ilə birbaşa əlaqə yaratmaq və daha çox ətraf şüuru təbliğ etməkdə təşviq edir."
        },
        {
          "title": "2024-cü ilin dekabrında",
          "paragraph": "2024-cü ilin dekabrında T2M Vale Das Videiras Arboratic-də 100 fidan əkilmişdir. Bu mərhələ doğma bitki örtüyünün bərpasını və pozulmuş ərazilərin bərpasını təşviq etmək üçün davamlı səylərin bir hissəsidir."
        },
        {
          "title": "2025-ci il üçün gözləntilər",
          "paragraph": "2025-ci il üçün məqsəd bütün işçilərin dəstəyi ilə şəhər boyu ağacların əkilməsini iki qat artırmaqdır. Məqsəd, cəmiyyətin və yerli təşəbbüslərin fəal iştirakı ilə doğma meşələri və yerli növləri bərpa etməkdir."
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "Kampaniyalarımız",
      "paragraph": "Mükəmməlliyin avtomatlaşdırılmış testlərini təklif etməklə yanaşı, T2M öz kampaniyaları yaratmaq və istehsal etməkdən qürur duyur",
      "numberCards": [
        {
          "title": "Həmrəylik jesti",
          "paragraph": "2023-cü ildən bəri, qida toplanması, soyuq paltar, gigiyena məhsulları və əlil arabaları, uşaq bezi və kanes üçün mübadilə edilmiş plastik qapaqlar kimi həmrəylik kampaniyaları həyata keçirdik."
        },
        {
          "title": "Yaxşı işlər",
          "paragraph": "DBA - qayğı göstərənlərə qayğı göstərmək ana və baxıcılar üçün bir hadisədir, estetik baxım, mühazirələr və rifah tövsiyələri, qlobal yaxşı hərəkət (DBA) hərəkatı ilə inteqrasiya edir."
        },
        {
          "title": "Bioconekta",
          "paragraph": "Bioconecta, ilk iş imkanlarını, tək analara və əlillərə yönəldilmiş, əlilliyi olan insanlara və iş bazarındakı bərabərliyi təşviq edən bir iş imkanları təklif edən bir iş qabiliyyətinin yarmarkasıdır."
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ESG öhdəliyi",
        "paragraph": "Bu hesabat, bu təşəbbüslərin Davamlı İnkişaf Məqsədləri (SDGS) ilə necə qurulduğunu, bu təşəbbüslərin necə qurulduğunu vurğulayan Ətraf Mühit, Sosial və İdarəetmə Təsirinin (ESG) hərəkətlərini təqdim edir.",
        "buttonText": "Blogumuz"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "Strategiya",
        "title": "Bizim öhdəliyimiz",
        "paragraph": "ESG-yə sadiqliyimiz, strategiyamızın mərkəzi hissəsidir, ətraf mühitin təsirlərinin azaldılmasına, inklüziv sosial təcrübələrin gücləndirilməsinə və etik və məsuliyyətli bir idarəetmənin qəbul edilməsinə töhfə verir. SDG-ni əməliyyatlarla birləşdirmək üçün davamlı səylərimiz, davamlı hərəkətlərimizi, bütün maraqlı tərəflər üçün dəyər yaratmağı gücləndirir.",
        "buttonText": "Mən iştirak etmək istəyirəm",
        "imageAlt": "T2m ofis"
      },
      "gestaoResiduosTrad": {
        "topTitle": "Ətraf mühit",
        "title": "Tullantıların idarə olunması və davamlı materialların seçimi",
        "iconAlt": "Ətraf mühit mövzusu üçün simge"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "T2m ofis",
        "paragraph": "ESG-yə sadiqliyimiz, strategiyamızın mərkəzi hissəsidir, ətraf mühitin təsirlərinin azaldılmasına, inklüziv sosial təcrübələrin gücləndirilməsinə və etik və məsuliyyətli bir idarəetmənin qəbul edilməsinə töhfə verir. SDG-ni əməliyyatlarla birləşdirmək üçün davamlı səylərimiz, davamlı hərəkətlərimizi, bütün maraqlı tərəflər üçün dəyər yaratmağı gücləndirir."
      },
      "contratosAssinadosTrad": {
        "topTitle": "Ətraf mühit",
        "title": "Müqavilələr faktiki olaraq imzalanmışdır",
        "iconAlt": "Ətraf mühit mövzusu üçün simge"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "Davamlılıq öhdəliyimizin bir hissəsi olaraq, T2M sənədlərin rəqəmsallaşdırılması siyasəti və müqavilələrin virtual imzası qəbul etdi, kağız çapına ehtiyacını əhəmiyyətli dərəcədə azaldır. Rəqəmsal müqavilələrə keçid yalnız proseslərimizi asanlaşdırmır, həm də təbii sərvətləri qoruyur, kağız, boya və enerji istehlakını azaldır. Bu təcrübə birbaşa meşəbəyin azaldılmasına və təbii ehtiyatların davamlı istifadəsinə kömək edir. İl ərzində bu təcrübə, T2M-in ətraf mühitə və müasir və davamlı idarəetmə ilə bağlı öhdəliyini gücləndirərək kağız tullantılarının əhəmiyyətli dərəcədə azalması ilə nəticələndi.",
        "imageAlt": "T2M Office Image"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "Ətraf mühit",
        "title": "Tətbiq istehlakını azaltmaq, bulud istifadəsi",
        "iconAlt": "Ətraf mühit mövzusu üçün simge"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "Microsoft Cloud-a köçündən bəri, şirkətimiz, karbon tullantılarının əhəmiyyətli dərəcədə azaldılmasına, davamlı təcrübələrə sadiqliyini gücləndirdi. Təxmini məlumatlara əsasən, SharePoint və İnternetdə onlayn olaraq, potensial tullantıların 99,72% azaldılmasını təmsil edən 2,192 milyon ton karbonun emissiyasından çəkinirik.",
          "Bu dövrdə effektiv tullantılar ənənəvi ssenaridə təxmin edilən 2.468 tonla müqayisədə effektiv tullantılar yalnız 0.007 ton təşkil etmişdir. Daha səmərəli rəqəmsal infrastruktura bu keçid, Kərbi Fəaliyyətinin azaldılması, Keçən texnoloji strategiyanı hizalanma, texnoloji strategiyanın azaldılması ilə bağlı bulud həll yollarının müsbət təsirini göstərir."
        ],
        "imageAlt": "T2M Office Image"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "T2M-də, OneDrive, Azure və komandalar kimi Microsoft bulud həllərinin istifadəsi enerji istehlakının azaldılması və yeni fiziki aparat ehtiyacının azalması vacibdir.",
          "Bu vasitələr çox enerji istehlak edən və istismar tələb edən fiziki serverlərə olan tələbi azaldır. Microsoftun məqsədi 2025-ci ilə qədər 100% bərpa olunan enerji istifadə etmək məqsədi ilə T2M, T2M daha davamlı bir gələcəyə töhfə verir.",
          "Bundan əlavə, bulud T9M-in davamlı və yenilikçi texnoloji təcrübələrə sadiqliyini əks etdirən ölçülü, səmərəliliyi, təhlükəsizlik və məlumat əldə etmək imkanı təklif edir."
        ],
        "imageAlt": "T2m ofis"
      },
      "consumoConscienteTrad": {
        "topTitle": "Ətraf mühit",
        "title": "Şüurlu su istehlakı",
        "lineColor": "BG-VAR-ekoloji",
        "iconAlt": "Ətraf mühit mövzusu üçün simge"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "Şüurlu su istehlakı T2M-də prioritetdir və bu həyati resursun tullantılarını azaltmaq üçün müxtəlif təcrübələr tətbiq etdik. Bundan əlavə, işçilərimizin həm iş yerində, həm də evlərində suyun istifadəsinə cavabdeh olan vərdişləri qəbul etməyə təşviq edən daxili maarifləndirmə kampaniyalarını təşviq edirik. Bu təcrübə su istehlakını azaltmaq və su ehtiyatlarının qorunmasına töhfə vermək məqsədi daşıyır, BMT davamlı inkişaf məqsədləri (SDGS) ilə özünü uyğunlaşdırır. Bu hərəkətlərlə ətraf mühitə təsirimizi minimuma endirməyə və işçilərimiz arasında davamlılıq mədəniyyətini ruhlandırmağa çalışırıq.",
        "imageAlt": "T2M-in ofis imicini şüurlu su istehlakına yönəltdi",
        "iconAlt": "Şüurlu su istehlakının nümayəndəsi nişanı"
      },
      "estimuloReducaoTrad": {
        "topTitle": "Ətraf mühit",
        "title": "Yanma nəqliyyat vasitələrinin istifadəsini azaltmaq üçün stimul",
        "iconAlt": "Ətraf mühit mövzusu üçün simge"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "T2M işçilərini daha davamlı hərəkətlilik təcrübələrini qəbul etməyə, CO2 trafikini və yanma vasitələri tərəfindən verilməsini artırmağa təşviq edir. Bu keçidi asanlaşdırmaq üçün ictimai və paylaşılan nəqliyyatdan istifadə üçün stimul təklif edirik, davamlı hərəkətliliyin bu stimullaşdırılması istixana qazı tullantılarını azaltmaq və karbon izimizi azaltmaq öhdəliyimizi əks etdirir. Bundan əlavə, daha davamlı hərəkətlilik, işçilərin rifahına və ətraf mühitin qorunmasına töhfə verən daha davamlı hərəkətlərin faydaları barədə məlumatlılığa kömək edirik.",
        "imageAlt": "T2m ofis"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "Ətraf mühit",
        "title": "Ətraf mühitə sadiq tədarükçülər zənciri",
        "iconAlt": "Ətraf mühit mövzusu üçün simge"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "T2M, tədarükçü zəncirini, ətraf mühitin məsuliyyətli təcrübələri qəbul edən şirkətlərlə tərəfdaşlıq prioritetləşdirərək, bir təchizatçı zəncirini qiymətləndirir. Ətraf mühitin qorunmasına sadiqliyimizi bölüşmələri və ətraf mühitə mənfi təsirlərin azaldılmasını təmin etmək üçün tədarükçülərimizi diqqətlə qiymətləndirdik. Buraya istehsalında davamlı metodlar qəbul edən, təkrar materiallardan istifadə edərək, tullantıların azaldılması proqramlarını tətbiq edən və ətraf məsuliyyət standartlarına cavab verən təchizatçılar daxildir. ESG təcrübələrini tədarük zəncirimizə inteqrasiya etməklə, davamlı bir əməliyyatla bağlı öhdəliyimizi gücləndiririk və digər təşkilatların məsuliyyətli təcrübələrini qəbul etmək üçün təsirli təsirimizi genişləndiririk.",
        "imageAlt": "T2m ofis"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "Ətraf mühit",
        "title": "Elektron maddi və batareyaların təkrar emalı",
        "iconAlt": "Ətraf mühit mövzusu üçün simge"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "T2M, ətraf mühitə mənfi təsirlərin qarşısını almaq üçün bu materialların düzgün atılmasının vacibliyini tanıyan, elektron avadanlıq və batareyaların ciddi şəkildə təkrar istifadə təcrübələrini qəbul edir. Elektron tullantılar, dəyərli materialların sağalmasına və zəhərli tullantıların azaldılmasına töhfə verən düzgün müalicə və komponentin təkrar emalı təmin edən sertifikatlı şirkətlərə göndərilir. Daxili olaraq, işçilər arasında təkrar emal edilməsinin vacibliyini, düzgün bir şəkildə atmağı təşviq etmək barədə məlumatlılığı təbliğ edirik. Bu təşəbbüs, torpaq və su çirklənməsindən qaçmaq və daha səmərəli və məsuliyyətli tullantıların idarə olunmasının qarşısını alan dairəvi iqtisadiyyata sadiqliyimizi əks etdirir.",
        "imageAlt": "T2m ofis"
      },
      "feitosAmbientalTrad": {
        "title": "2024-cü ildə hazırlanmışdır",
        "paragraph": "2024-cü ildə, 2025-ci il tarixinə müsbət təsir göstərərək, davamlılığı və daxil olmağı, kapital və bərk təcrübəni təşviq edən, davamlılığı, kapital və bərk təcrübəni inkişaf etdirən təşəbbüslərdə irəliləyirik.",
        "numberCards": [
          {
            "title": "100 əkilmiş ağac"
          },
          {
            "title": "Karbon tullantılarının 99.72% azaldılması"
          },
          {
            "title": "Birdəfəlik material istehlakını sıfırladı"
          },
          {
            "title": "Rəqəmsal imzalar vasitəsilə 2500 vərəqə qənaət"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "İctimai",
        "title": "Peşəkar təlim təşəbbüsləri sponsoru",
        "iconAlt": "Sosial mövzu ilə bağlı simge"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "T2M, iqtisadi zəiflikli gənclərin texnologiya karyeraları üçün imkanlarını aktivləşdirməyi hədəfləyən Serratec Proqram Residence proqramının əsas sponsorlarından biridir. Sponsorluqdan əlavə, T2M işçilərə sakinlərin formalaşmasına fəal töhfə verən siniflərə və monitorinqi öyrətməyə təklif edir. Şirkət, həmçinin, məhsul sahibi, Scrum Master və Proqram keyfiyyəti kimi vacib kursları dəstəkləyən Fest (Proqram Məktəbi və Test Zavodu) ilə tərəfdaşlığı da var. Bu hərəkətlər T2M-in sosial məsuliyyət və yerli istedadların inkişafı, daha inklüziv və davamlı iqtisadiyyatı təşviq etməklə gücləndirir.",
        "imageAlt": "T2m ofis"
      },
      "numerosResidenciaTrad": {
        "title": "T2M Praktik Case - Serratec Tərəfdaşlığı",
        "topTitle": "Göstəricilər - Yaşayış yeri",
        "paragraph": "Serratec İKT iqamətgahından T2M tərəfindən işə götürülən mütəxəssislər 2019.2 - 2024.1",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "Proqram tərəfindən qəbul edilən insanlar"
          },
          {
            "title": "101",
            "paragraph": "Murdar"
          },
          {
            "title": "75%",
            "paragraph": "Proqramdan sonra T2M Daimi"
          },
          {
            "title": "4%",
            "paragraph": "Proqramdakı əlillər"
          },
          {
            "title": "21%",
            "paragraph": "Qadın iştirakı"
          },
          {
            "title": "7%",
            "paragraph": "Qaçan qara insanlar"
          },
          {
            "title": "51%",
            "paragraph": "Xalq Məktəbi məzunları"
          },
          {
            "title": "62%",
            "paragraph": "Təsdiq hərəkətləri faydalananlar"
          },
          {
            "title": "Əqrəb",
            "paragraph": "Proqramın müəllimləri və ya monitoru kimi fəaliyyət göstərin"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "İctimai",
        "title": "İnsanlar komandası və kompozit idarəetmə 100% qadınlar tərəfindən",
        "iconAlt": "Sosial mövzu ilə bağlı simge"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "İnsanların komandası və T2M rəhbərliyi, şirkətin müxtəlifliyə və daxil edilməsinə qarşı güclü öhdəliyini vurğulayan qadınlardan ibarət 100% təşkil edir. Bundan əlavə, inzibati komandanın təxminən 75% -i qadınlardan ibarətdir, qüsurlu insanlar və qara insanlardan ibarətdir, T2M-in çoxluq və təmsilçi iş mühitinin təşviqi üçün t9M-in həsrəti gücləndirir. Bu qrup və rəhbərlik komandası, qarşılanma və eqalitar təşkilati təşkilat mədəniyyətinin qurulmasında əsas rol oynayır, perspektivlərin müxtəlifliyini təşkil edən perspektivlərin müxtəlifliyini həyata keçirən və hərəkətləri həyata keçirməyin əsas rolunu oynayır. T2M inanır ki, inkə də təşkilati mədəniyyətinin müvəffəqiyyəti, yenilikləri artıran və müsbət bir sosial təsir yaratmaq üçün vacib bir sütundur.",
        "imageAlt": "T2m ofis"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "İctimai",
        "title": "Həyat Proqramının keyfiyyəti",
        "iconAlt": "Sosial mövzu ilə bağlı simge"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "T2M, hər şənbə günü keçirilən fiziki fəaliyyət proqramı vasitəsilə işçilərinin rifahını təbliğ edir. Bu proqram, işçilərin həyati və psixi sağlamlığının keyfiyyətini yaxşılaşdırmaq və daha sağlam və daha aktiv bir həyat tərzi qəbul etməyə təşviq edir. Fəaliyyətlər müxtəlif kondisioner səviyyələrini qarşılamaq, iştirakçılar arasında nişan və inteqrasiyanı təşviq etmək üçün uyğunlaşdırılmışdır. T2M hesab edir ki, işçilərin sağlamlığına investisiya qoymaq daha məhsuldar və xoşbəxt bir iş mühitinə töhfə verir.",
        "imageAlt": "T2M Office-də fiziki fəaliyyət proqramının illüstratri görüntüsü"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "İctimai",
        "title": "Həmrəylik kampaniyaları",
        "iconAlt": "Sosial mövzu ilə bağlı simge"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "T2M, il boyu həmrəylik jesti kampaniyası, yerli qurumlar və evsiz insanlar üçün nəzərdə tutulmuş yemək və geyim toplanması üçün kampaniya təşviqatı. Partiya dövründə, həmçinin Milad məktubunu qəbul edərək, xüsusən də həssas vəziyyətlərdə olan uşaqlara və funksional müxtəlifliyi ilə, cəmiyyətlərə və qurumlara sevinc və dəstək gətirməyə yönəlmiş kampaniyasını qəbul etdi. T2M, işçilərini bu hərəkətlərdə iştirak etməyə, şirkətin içərisində həmrəylik və sosial nişan mədəniyyətinin gücləndirilməsini fəal şəkildə təşviq edir. Bu kollektiv dəstək kampaniya uğuru üçün vacibdir və cəmiyyətə müsbət təsirimizi genişləndirməkdir.",
        "imageAlt": "T2M, Biomob və Serratec tərəfindən edilən ianələr imicinin görüntüsü"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "İctimai",
        "title": "İşəgötürmə təşəbbüsləri üçün könüllü və dəstək",
        "iconAlt": "Sosial mövzu ilə bağlı simge"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "T2M, könüllü və işgüzar dəstəyi üçün möhkəm bir öhdəliyə malikdir, proqram və gənc istedadların inkişafını təşviq edən proqramlarda və təşəbbüslərdə fəal iştirak etmək üçün möhkəm bir öhdəliyə malikdir. Şirkət, solo analar, LGBTQiap + kimi həssas insanlara, məsələn, funksional müxtəlifliyi, qaçqınlar, həbsxana və gənc sistem məzunları kimi həssas olan insanlara qarşı həssas işlərə, qaçqınlar, həbsxana və gənc sistem məzunları kimi həssas işlərə sahibdirlər. Bundan əlavə, T2M işçilərini işçiləri könüllü olaraq dinləyici və təlimatçı kimi hazırlıq kurslarında, iş bazarında iştirakçıların hazırlanması üçün hazırlıq kurslarında hazırlıq kurslarında təlimatçı kimi təşviq edir.",
        "imageAlt": "T2M-in ofis imicinə, işəgötürmə dəstəklərinə vurğu edildi"
      },
      "feitosSocialTrad": {
        "title": "2024-cü ildə sosial nailiyyətlərimiz",
        "paragraph": "2024-cü ildə, 2025-ci il tarixinə müsbət təsir göstərərək, davamlılığı və daxil olmağı, kapital və bərk təcrübəni təşviq edən, davamlılığı, kapital və bərk təcrübəni inkişaf etdirən təşəbbüslərdə irəliləyirik.",
        "numberCards": [
          {
            "title": "422 kq qida toplandı",
            "iconAlt": "Mətbəx qabları simgesi"
          },
          {
            "title": "7 Sosial Aktışma: Bioconekta, DBA, Oktyabr Gül və 4 Həmrəylik Jesti hərəkətləri",
            "iconAlt": "Əllərin simgesi kömək edir"
          },
          {
            "title": "Sosial hərəkətlərimizdə 180 könüllü",
            "iconAlt": "İstifadəçi nişanı"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "Esperança layihəsinə 206 kilo yemək var idi, həyat dönüşünə və ən çox ehtiyacı olanları dəstəkləmək üçün bir təşəbbüs. Aksiya səfərbərlik və kolleksiyada əsas rol oynayan işçi Emanuel tərəfindən maliyyələşdirilmişdir. Bu ianə, cəmiyyətə daha yaxşı bir gələcəyə töhfə vermək üçün ilham verən həmrəylik və sosial bağlılığı əks etdirir.",
        "imageAlt": "T2M Office Image"
      },
      "campanha2Trad": {
        "paragraph": "Oktyabr Gül Kampaniyası Appo - Petropolitan Xərçəng Xəstələri Birliyi üçün 216 kilo qida hədiyyə ilə gücləndirildi. Bu hərəkət oktyabr ayını təmsil etmək üçün T2M tərəfindən maliyyələşdirildi.",
        "imageAlt": "T2M Office Image"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "İdarəetmə",
        "title": "T2M-in standartları, kodları və daxili və xarici qanunvericilikləri",
        "iconAlt": "Mövzu idarəçiliyi ilə bağlı simge"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "Braziliyada 2002-ci ildə qurulan T2M, şəffaflıq və həm korporativ, həm də milli kontekstdə qaydalara, kodlara və tətbiq olunan qanunlara şəffaflığa qarşı güclü bir öhdəlik ilə hərəkət edir. Normativimiz bütün işçilərə, tərəfdaşlara və idarə heyətinə, T2M əməliyyatlarını dəstəkləyən hüquqi məsuliyyət və etik öhdəliklərə rəhbərlik edən bütün işçilərə, tərəfdaşlara və idarə heyətinə genişləndirir.",
          "Anti -suborno, uyğunluq və müxtəliflik və daxil olmaq siyasətləri ilə birləşdirilmiş etik və davranış qaydaları, müştərilər, təchizatçılar və tərəfdaşlarla düzgün davranış üçün istinad bələdçiləri kimi xidmət edir. Bu sənədlər, etik normaları təşviq etməklə yanaşı, qeyri-adekvat davranış ehtimalını azaldır.",
          "Təlimatlarımızla hizalanmasını gücləndirmək üçün bütün işçilər daxili dəyərlər, normalar və siyasətlərin nəzərdən keçirildiyi daxili siyasət kurslarını vaxtaşırı doldurmalıdırlar."
        ],
        "imageAlt": "T2M Office Image"
      },
      "comiteT2MTrad": {
        "topTitle": "İdarəetmə",
        "title": "T2m komitələri",
        "iconAlt": "Mövzu idarəçiliyi ilə bağlı simge"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "Uyğunluq: Bu komitə, T2M bütövlüyü proqramının müstəqil və muxtar idarə olunmasına cavabdehdir, şirkətin uyğunluq təcrübələrinin qərəzsizliyini təmin etmək üçün lazımi mənbələri təmin edir. Şübhə və pozuntuların hesabatını təşviq etməklə yanaşı, komitə bütün səviyyələrdə məsuliyyət mədəniyyətini inkişaf etdirməyə, fırıldaqçılıq qarşısının alınması və aşkarlanmasını təşviq etməyə çalışır. Uyğunluq məmuru, bu müddətdə zəruri bir funksiyanın, birbaşa muxtariyyət və yüksək istiqamətə, eləcə də təşkilatın anti -suborne və uyğunluq sistemini idarə etmək səlahiyyətinə malikdir.",
        "imageAlt": "T2M Office Image"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "CIPA (Daxili Qəzalarının qarşısının alınması komissiyası): NR-5-ə uyğun olaraq, T2M CIPA, iş yerində risklərin müəyyənləşdirilməsi və azaldılması, maarifləndirmə kampaniyaları və təlimlərin təşviqi və təhvil verilməsi, təhlükəsizlik və qarşısının alınması mədəniyyətinin gücləndirilməsi və qarşısının alınması funksiyasına malikdir işçilərimiz. Hal-hazırda komissiya 10 üzvdən ibarət, 30% qadından ibarətdir, bu da müxtəlifliyə və daxil olmağa sadiqliyimizi gücləndirir.",
        "imageAlt": "T2M Office Image"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "İdarəetmə",
        "title": "Beynəlxalq sertifikatlar və standartlar",
        "iconAlt": "Mövzu idarəçiliyi ilə bağlı simge",
        "paragraph": "Komitələrə əlavə olaraq, T2M beynəlxalq bütövlük və iş etikasının beynəlxalq standartları ilə uyğunlaşdırılır."
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "Anti -Suborno idarəetmə sistemini quran və inkişaf etdirən İSO 37001: 2017 sertifikatları sayırıq və şəffaflıq mədəniyyətini təbliğ edir; və ISO 37301: 2021, uyğunluq sistemləri üçün standartları müəyyənləşdirən, tətbiq olunan qanun və qaydalara uyğunluğunu təmin edir.",
          "Bu sertifikatlar etik, şəffaf və məsuliyyətli iş təcrübələrinə sadiqliyimizin əks olunmasıdır. Bu təşəbbüslər T2M-in təhlükəsiz, etik və bazarda ən yaxşı təcrübələrə uyğun olaraq qorumaq öhdəliyini nümayiş etdirir."
        ],
        "imageAlt": "T2M Office Image"
      },
      "canaisDenunciaTrad": {
        "topTitle": "İdarəetmə",
        "title": "Narahatlıq kanalları",
        "iconAlt": "Mövzu idarəçiliyi ilə bağlı simge"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "T2M, göndərilən bütün şikayətləri qəbul edən və cəmiyyətin uyğunluq proqramının icrasına, monitorinqinə və bütövlüyünə nəzarət edən Etika Komitəsi ilə birbaşa əlaqəli şikayətlərin kanalını təklif edir.",
          "Şikayətlər asanlıqla əlçatan bir forma vasitəsilə anonim olaraq edilə bilər, şikayətçilər üçün məxfiliyi və təhlükəsizliyini təmin edir.",
          "Bu kanala əlavə olaraq, iş yerində təhlükəsizlik və rifahla əlaqəli təcavüz hadisələri və digər hadisələrin rabitəsinə yönəlmiş CIPA-xüsusi bir şikayət kanalı da təklif edirik.",
          "Bütün paylaşılan şəxsi məlumatlar, işçilərin məxfiliyini təmin edərək ciddi məxfiliklə müalicə olunur. Hər iki kanal, hamı üçün təhlükəsiz, etik və qonaqpərvərlik mühiti təşviq etməyi hədəfləyir."
        ],
        "imageAlt": "T2M Office Image"
      },
      "equidadeSalarialTrad": {
        "topTitle": "İdarəetmə",
        "title": "Maaş kapitalı",
        "iconAlt": "Mövzu idarəçiliyi ilə bağlı simge",
        "paragraph": "T2M, qadın və kişilərin şəffaflığını və maaş bərabərlik hesabatını, sosial ədalətin öhdəliyini gücləndirən bir hesabat təqdim edir.",
        "buttonText": "Hesabat vermək"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "Bu hesabat, mövqe və əmək haqqı və ya karyera planı planı, qadınların işə götürmə siyasətinin (qara, ailənin başları, LGBTQIA +, yerli) və qadınların, yerli) və qadınların yaradılması kimi müxtəlifliyin yaradılması meyarlarını və tədbirləri təqdim edir İdarəetmə və idarəetmə mövqeləri üçün təqdimat siyasəti.",
        "imageAlt": "T2M Office Image"
      },
      "metasTrad": {
        "title": "2025-ci ildə hədəflərimiz",
        "paragraph": "ESG təcrübələrinin 2025-ci ilə qədər davamlı şəkildə yaxşılaşdırılmasına, cəmiyyətə və ətraf mühitə müsbət təsir göstərən davamlılığa və daxil etməyə davam etdiyimizi davam etdirməyə davam edirik.",
        "numberCards": [
          {
            "title": "Əkilmiş ağacların miqdarını dublikat"
          },
          {
            "title": "Karbon tullantılarının ümumi azalması"
          },
          {
            "title": "Təkrar material istehlakını genişləndirin"
          },
          {
            "title": "Qida kolleksiyasını 50% artırın"
          },
          {
            "title": "Görülən sosial hərəkətlərin sayını dublikat"
          },
          {
            "title": "Sosial hərəkətlərdə könüllülərin sayını 30% artırın"
          },
          {
            "title": "ISO 27001 və ISO 27701 sertifikatları alın"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "Biz kimik?",
      "paragraph": "Bu gün 20 ildən çox T2M-in qurucusundan sonra, 300-ə yaxın işçisi olan, 300-ə yaxın işçi, müştəri portfelimizdə mühüm şirkətlər tərəfindən işimizin keyfiyyəti üçün tanınan daimin 300 işçisi var.",
      "buttonText": "Şirkətin rəsmi saytı"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "T2m ofis",
      "title": "Bazarda 20 ildən çox olan möhkəm bir şirkətdə işləmə təhlükəsizliyi",
      "topTitle": "Bizimlə işləmək",
      "paragraph": "T2M əvvəlcə bir proqram test bürosu olaraq 2002-ci ildə quruldu. Tezliklə irəliləməyimiz lazım olduğunu gördük və bir sistemin inkişafının bütün addımlarını yoxladıq və proqram keyfiyyətində ixtisaslaşmışdır.",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "Hamı üçün fövqəladə və əlçatan təcrübələr.",
      "paragraph": "A T2M - Market Ltda test. Bu, 20 ildən çox varlığı olan bir Braziliya bir şirkəti, proqram təminatının inkişafında, sərt testlər və bir layihə qurmaq üçün bütün digər addımların ətraflı izlənməsi ilə mükəmməlliyini təmin etmək üçün ixtisaslaşmışdır. Bu yaxınlarda bu seqmentlərdə tanınmış tərəfdaşlar vasitəsilə məlumat gizlilik və təhlükəsizlik, rəqəmsal əlçatanlıq və iş çeviklik əlavə etdik."
    },
    "servicosExcelenciaTrad": {
      "title": "Mükəmməllik xidmətlərimizin işinizi artırmasına necə kömək edə bilər.",
      "paragraph": "Daha yüksək nəticələr gətirərək, iş və xidmətinizin səmərəliliyini, keyfiyyətini və təhlükəsizliyini əhəmiyyətli dərəcədə genişləndirə biləcəyimizi öyrənin.",
      "icons": [
        {
          "title": "Proqram keyfiyyəti",
          "paragraph": "Proqram keyfiyyəti həllərimiz bütün inkişaf addımlarını optimallaşdırır, müştərilərimizin səmərəliliyini, etibarlılığını və məmnunluğunu təmin edir."
        },
        {
          "title": "Məxfilik və təhlükəsizlik",
          "paragraph": "Diqqətimiz, hər bir müştərinin xüsusi ehtiyaclarını ödəmək üçün məsləhətçi həllər təklif edərək informasiya təhlükəsizliyi problemlərini aradan qaldırmaqdır."
        },
        {
          "title": "Rəqəmsal əlçatanlıq",
          "paragraph": "T2M-də, hamı üçün daha əhatəli və əlçatan bir rəqəmsal mühit təmin etmək üçün rəqəmsal daxil olmaq, əlçatanlığı və yenilikləri təqdim edirik."
        },
        {
          "title": "İş çeviklik",
          "paragraph": "Şirkətlərə imkanlardan yararlanmaq və təşkilati çeviklik yaxşılaşdırmaqla şirkətlərin bazar dəyişikliklərinə tez bir zamanda uyğunlaşmasına kömək edirik."
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "Təşəbbüslər",
      "title": "Təşəbbüslərimiz və öhdəliklərimiz",
      "paragraph": "T2M-də təşəbbüslərimiz və öhdəliklərimiz mükəmməlliyin davamlı axtarışına və fəaliyyət göstərdiyimiz bütün sahələrə müsbət təsir göstərməyə əsaslanır. Biz işçilərimizin həyat keyfiyyətini təbliğ etmək, yeniliyi həvəsləndirmək və həllərimizdə rəqəmsal daxil olmağı təmin etməkdə qərarlıyıq."
    },
    "qualidadeDeVidaTrad": {
      "title": "Həyatın keyfiyyəti və rifah keyfiyyəti",
      "paragraph": "T2M, sağlam və balanslı bir iş mühiti təklif edən işçilərinin və ailələrinin rifahına sadiqliyini qoruyur. Davamlı olaraq mütəxəssislərimizin gündəlik həyat keyfiyyətini yaxşılaşdırmağa, zaman rahatlığı, psixi sağlamlıq dəstəyi və həyat proqramlarının keyfiyyəti kimi fərqli ehtiyacları ödəyən fayda seçimlərini təbliğ etməyə çalışırıq.",
      "imageAlt": "Təbiətdə qırmızı palto olan qadın"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "Peşəkar inkişaf və yenilik",
      "paragraph": "Komandamızın ixtisaslaşmış təlim və təlim proqramları vasitəsilə davamlı böyüməsinə sərmayə qoyduq. Çevik metodologiyaların tətbiqi və yeni texnologiyaların istismarı ilə yeniliyi tövsiyə edirik, mütəxəssislərimizin hər zaman bazar tendensiyalarının ön cəbhəsindədir və müştərilərimizə yenilikçi həllər təklif etməyə hazırlaşır.",
      "imageAlt": "Virtual reallıq eynək taxan qadın"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "Əlçatanlıq və daxil olmaq",
      "paragraph": "Bütün həllərimizdə daxil olma və rəqəmsal əlçatanlığı təbliğ etməyə qərarlıyıq. T2M, məhsul və xidmətlərimizin xüsusi ehtiyaclarından asılı olmayaraq, xüsusi ehtiyaclarından asılı olmayaraq, tətbiqlərdə və veb saytlarda əlçatanlıq texnologiyalarının tətbiqi kimi, habelə müxtəlifliyi və müxtəlifliyi qiymətləndirən bir iş mühitini qorumaq kimi hər kəs üçün hər kəs üçün əlçatan olmasını təmin edir.",
      "imageAlt": "Ailənizlə birlikdə əlil arabasında hərbi"
    },
    "tresPilaresTrad": {
      "topTitle": "3 sütun",
      "title": "Strateji sütunlarımız",
      "paragraph": "T2M-in mahiyyəti aydın bir görünüşə, möhkəm dəyərlərə və ruhlandırıcı bir missiyaya əsaslanır. Bu sütunlar, mükəmməllik, yenilik və daxil olmaqla öhdəliyimizi istiqamətləndirərək bütün hərəkətlərimizi istiqamətləndirir. Kim olduğumuzu və necə hərəkət etdiyimiz təməlləri aşağıda öyrənin."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "Birinci sütun",
          "title": "Görmə",
          "paragraph": "Proqram keyfiyyəti, əlçatanlığı və informasiya təhlükəsizliyində milli və beynəlxalq bir arayış, texnoloji yeniliyin təşviqi və müstəqil texnologiya və metodoloji həllər vasitəsilə müştərilərin işinin uğuruna töhfə vermək və töhfə vermək."
        },
        {
          "topTitle": "İkinci pilar",
          "title": "Missiya",
          "paragraph": "Müştərilərimizin məhsulları, hər bir işin müəyyən müddətlərinə və ehtiyaclarına, hər bir işin müəyyən müddətlərinə və ehtiyaclarına hörmətlə yanaşanların ən yüksək keyfiyyəti, etibarlılığı, əlçatanlığını və istifadəsinə, hər işin ən yüksək keyfiyyət standartlarına və istifadəsinə cavab verməsini təmin edin."
        },
        {
          "topTitle": "Üçüncü sütun",
          "title": "Dəyər",
          "paragraph": "T2M-də, öhdəliyimiz mükəmməllik, texniki bilik və konsolidasiya edilmiş təcrübə ilə dəstəklənən yüksək keyfiyyətli xidmətlərin çatdırılmasıdır. Çağırışları fürsətlərə çevirmək üçün çevik metodologiyalardan və kəsmə texnologiyalarından istifadə edərək yeniliyi qiymətləndiririk. Müştərilərimizin ən yaxşı maraqlarını prioritetləşdirən qərəzsiz qərarlar təmin edən etika və azadlığa işarə edirik. Bundan əlavə, insan və texnoloji inkişafı idarə edən peşə təhsili, rəqəmsal əlçatanlıq və təcrübələr vasitəsilə daxil və davamlılığı təşviq edirik. Öhdəliklərimiz nəticələrə, etibarlılığa, etibarlılığa və istifadəyə, hər zaman tərəfdaşlarımızın ehtiyacları ilə uyğunlaşdırılmasına yönəlmişdir."
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "Xarici proqram keyfiyyəti testlərinin əhəmiyyəti",
      "paragraph": "Xarici proqram keyfiyyəti testləri, yüksək dəqiqlik və təhlükəsizlik tələb edən bank, hava və xəstəxana nəzarəti kimi kritik sistemlərdə vacibdir.",
      "numberCards": [
        {
          "title": "Mütəxəssislərə giriş",
          "paragraph": "İxtisaslaşdırılmış şirkətlər ixtisaslı mütəxəssislər təklif edir, daha dərin testlər və proqram keyfiyyətini təmin etmək üçün kəsmə təcrübələrinin istifadəsini təmin edir."
        },
        {
          "title": "Foco No Core Business",
          "paragraph": "AuthSourcing ilə daxili komanda yeni xüsusiyyətləri inkişaf etdirməyə, məhsuldarlığı inkişaf etdirməyə və iş böyüməsini artırmağa yönəldə bilər."
        },
        {
          "title": "Qiymət və vaxt azaldılması",
          "paragraph": "Daxili test qruplarının yaradılmasından çəkinmək sabit xərcləri azaldır və investisiya investisiya qoyuluşuna uyğun olaraq, sürət proseslərini sürətləndirir."
        },
        {
          "title": "Ölkəlilik və rahatlıq",
          "paragraph": "Xarici şirkətlər sınaq qabiliyyətini tələbə görə tənzimləyə, zirvələrə görə və yeni məhsulların istifadəyə verilməsinə görə miqyasını tənzimləyə bilərlər."
        },
        {
          "title": "Qərəzsizlik və xarici görmə",
          "paragraph": "Xarici bir komanda məhsulun qərəzsiz bir mənzərəsini gətirir, daxili komandanın ümumi keyfiyyəti yaxşılaşdıra bilməyəcəyi qüsurları müəyyənləşdirməyə kömək edir."
        },
        {
          "title": "Qabaqcıl alətlər və texnologiyalara giriş",
          "paragraph": "Xüsusi şirkətlər, yüksək daxili tətbiq qiymətindən qaçaraq, avtomatlaşdırma, yükləmə testləri və digər təcrübələr üçün kəsmə -Edge alətlərinə giriş imkanı əldə edirlər."
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "Dəyər təklifi",
      "paragraph": "İnanırıq ki, möhkəm və fərdi texniki həllər çatdırmaqla, yalnız müştərilərimizin dərhal ehtiyaclarını ödəyə bilmərik, eyni zamanda davamlı böyüməyə və işlərində davamlı innovasiyaya töhfə verə bilərik.",
      "buttonText": "Blogumuz"
    },
    "solucoesQualidadeTrad": {
      "title": "Uğur üçün keyfiyyət həlləri",
      "paragraph": "T2M-də müştərilərimizin uğurunu artıran yüksək keyfiyyətli texnoloji həllər verməyə qərarlıyıq. Proqram təminatı, məxfilik və təhlükəsizlik keyfiyyəti, rəqəmsal əlçatanlıq və iş çeviklik, həmişə konkret nəticələrin çatdırılmasına yönəlmiş proqram təminatını təqdim edirik. Müştərilərimizin proseslərimizə etibar edə bilməməsini və lazımi anda nəticələrin verilməsini təmin edərək çətinlikləri fürsətlərə çevirmək üçün kəsmə -Edge metodologiyaları və texnologiyalarını seçdik.",
      "imageAlt": "Fikir"
    },
    "inovacaoTrad": {
      "title": "Yenilik və davamlılıq",
      "paragraph": "Yenilik və davamlılığa sadiqliyimiz tərəfdaşlarımız və təchizatçılarımızla davamlı işlərdə əks olunur, bütün proseslərin ən yüksək keyfiyyət və təhlükəsizlik standartları ilə həyata keçirilməsini təmin edir. Bundan əlavə, həllərimiz hər bir müştərinin xüsusi ehtiyaclarına uyğunlaşdırılır, strateji məqsədləri ilə uyğunlaşır və bazarda rəqabətli üstünlüklər təklif edir.",
      "imageAlt": "Davamlılıq"
    },
    "praticasResponsivasTrad": {
      "title": "Məsuliyyətli və inklüziv təcrübələr",
      "paragraph": "T2M-də müştərilərimizin uğurunu artıran yüksək keyfiyyətli texnoloji həllər verməyə qərarlıyıq. Proqram təminatı, məxfilik və təhlükəsizlik keyfiyyəti, rəqəmsal əlçatanlıq və iş çeviklik, həmişə konkret nəticələrin çatdırılmasına yönəlmiş proqram təminatını təqdim edirik. Müştərilərimizin proseslərimizə etibar edə bilməməsini və lazımi anda nəticələrin verilməsini təmin edərək çətinlikləri fürsətlərə çevirmək üçün kəsmə -Edge metodologiyaları və texnologiyalarını seçdik.",
      "imageAlt": "Əlil arabası"
    },
    "transparenciaIgualdadeTrad": {
      "title": "Şəffaflıq və sosial bərabərlik",
      "paragraph": "Əmək qaydalarına görə, veb saytımızda, 2-ci semestrdə 2024-cü il tarixinə istinadən qadın və kişilərin şəffaflığı və maaş bərabərliyi hesabatını bildiririk.",
      "buttonText": "Hesabat vermək"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "Komandamız",
      "paragraph": "Layihələrimizin uğuru təcrübəsi və komandamızın fədakarlığı ilə idarə olunur. Yüksək təlim keçmiş mütəxəssislər tərəfindən formalaşdıqları və etdiklərinə həvəsli olan komandamız həmişə yeni problemlərlə qarşılaşmağa, innovativ həllər və müstəsna nəticələr əldə etmək üçün müştərilərimizlə əməkdaşlıq etməyə hazırdır.",
      "buttonText": "Komandanın bir hissəsi olmaq istəyirəm"
    },
    "divisaoPorCategoriaTrad": {
      "title": "Kateqoriya ilə bölmə",
      "paragraph": "Daha yüksək nəticələr gətirən effektivliyinizi, iş və xidmətinizin səmərəliliyini, keyfiyyətini və təhlükəsizliyini genişləndirmək.",
      "icons": [
        {
          "id": 1,
          "title": "Proqram keyfiyyəti",
          "paragraph": "Proqram keyfiyyəti həllərimiz bütün inkişaf addımlarını optimallaşdırır, müştərilərimizin səmərəliliyini, etibarlılığını və məmnunluğunu təmin edir."
        },
        {
          "id": 2,
          "title": "Məlumat təhlükəsizliyi",
          "paragraph": "Ekspert komandamız informasiya təhlükəsizliyi problemlərini aşır, həssas məlumatların qorunmasını və məxfiliyini təmin edir."
        },
        {
          "id": 3,
          "title": "Rəqəmsal əlçatanlıq",
          "paragraph": "Rəqəmsal əlçatanlıq ixtisası üzrə təcrübəmizlə, hər kəsin rəqəmsal məhsulları ilə daxil ola və qarşılıqlı şəkildə daxil olacağına zəmanət veririk."
        },
        {
          "id": 4,
          "title": "İş çeviklik",
          "paragraph": "Bizim iş çeviklik qrupumuz, şirkətlərin bazar dəyişikliklərinə tez bir zamanda uyğunlaşmasına və performanslarını optimallaşdırmağa kömək edir."
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "Müxtəlifliyə və daxil edilməsinə sadiqlik",
      "paragraph": "Bu yaxınlarda Biomob ilə tərəfdaşlıq bağladıq, müxtəliflik və daxil olmaqla, bu mövzularda və ümumiyyətlə daxil olmaq üçün davranışlarımızı yaxşılaşdırmaq üçün müzakirə etdik."
    },
    "ambienteExtremoValorTrad": {
      "title": "Son dərəcə dəyərli bir mühit",
      "paragraph": "Öhdəlikimiz, hər kəsin mənşəyindən, cinsi, etnik mənsubiyyətindən və ya digər şəxsi xüsusiyyətindən asılı olmayaraq, dəyərli hiss olunan bir mühit yaratmaqdır.",
      "images": [
        {
          "id": 1,
          "title": "Cinsi",
          "paragraph": "Balanslı bir gender komandasının gücünü tanıyan, bərabər imkanlara zəmanət veririk.",
          "imageAlt": "cinsiyyət nişanı"
        },
        {
          "id": 2,
          "title": "İrqi",
          "paragraph": "Komandamızın cəmiyyətimizin çoxluğunun əks olunması üçün bütün etnik və işlərini qeyd edirik.",
          "imageAlt": "irqi nişanı"
        },
        {
          "id": 3,
          "title": "Yaş",
          "paragraph": "Hər kəsin dəyərli töhfələrinin olduğunu başa düşmək, gənclərin ən təcrübəli və gənclərin hikmətinə hörmətlə yanaşırıq.",
          "imageAlt": "nişan"
        },
        {
          "id": 5,
          "title": "Funksional müxtəliflik",
          "paragraph": "Əlilliyi olan insanların bacarıq və istedadlarını tanıyan, əlçatan və əhatəli iş mühiti təklif edirik.",
          "imageAlt": "Funksional müxtəlifliyin simgesi"
        },
        {
          "id": 6,
          "title": "Əlçatanlıq",
          "paragraph": "Həm ofisimiz, həm də saytımız vizual, eşitmə, fiziki və idrak məhdudiyyətləri olan insanlar üçün əlçatandır.",
          "imageAlt": "Əlçatanlıq nişanı"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "Komandamızda gender müxtəlifliyi",
        "imageAlt": "Komandamızda gender müxtəlifliyinin qrafiki"
      },
      "secondImage": {
        "title": "Komandamızda gender müxtəlifliyi",
        "imageAlt": "Yaş qrupuna görə paylama qrafiki"
      }
    },
    "propostaDeValorTrad": {
      "title": "İşçi üçün dəyər təklifimiz",
      "paragraph": "Şirkətimizdə, müvəffəqiyyətin iş mühitinin bütün aspektlərinə hörmət, etika və daxil edilməsi ilə birbaşa əlaqəli olduğuna inanırıq."
    },
    "culturaRespeitoTrad": {
      "title": "Hörmət, etika və daxiletmə mədəniyyəti",
      "paragraph": "Bütün işçilərin böyümə və tanınma üçün eyni imkanlara sahib olduğu şəffaflıq və kapital mədəniyyətini təbliğ edirik. Müxtəlifliyə və daxil olmağa sadiqliyimiz, hər kəsin özlərini ifadə edə biləcəyi və maksimum potensialına töhfə verə biləcəyi təhlükəsiz və hörmətli bir məkana zəmanət verən təcrübələrdə əks olunur.",
      "imageAlt": "Təbiətdə qırmızı palto olan qadın"
    },
    "beneficiosValorizamTrad": {
      "title": "Əlçatanlıq və daxil olmaq",
      "paragraph": "Bundan əlavə, tibbi və diş müalicəsi, müxtəlif yardımlar, yemək, yemək, yemək, yemək, yemək, həyat sığortası, həyat və plan karyerası kimi işçilərimizin həyat keyfiyyətinə və həyat keyfiyyətinə yönəlmiş bir sıra müavinətlər təklif edirik.",
      "imageAlt": "Virtual reallıq eynək taxan qadın"
    },
    "direitosHumanosTrad": {
      "topTitle": "Becərilən",
      "title": "İnsan hüquqları və ədalətli əmək təcrübələri",
      "paragraph": "İnklüziv iş mühitini yaratmağa qərarlıyıq, burada hər kəsin öz potensiallarına nail olmaq üçün eyni imkanları var. İnanırıq ki, insan hüquqlarının təşviqi və hörmətli boşluqların inşası markamızın bütövlüyünün qorunması üçün vacibdir və davamlı uğurumuz var."
    },
    "compromissoDireitosHumanosTrad": {
      "title": "İnsan hüquqları və beynəlxalq standartlara bağlılıq",
      "paragraph": "İnsan hüquqlarına hörmət etmək, təcrübələrimizi Ümumdünya İnsan Hüquqları və beynəlxalq səviyyədə tanınmış normalar haqqında müəyyən edilmiş prinsiplərlə uyğunlaşdırmaq. Dəyərlərimiz Birləşmiş Millətlər Təşkilatının şirkəti və insan hüquqları üzrə rəhbərlik prinsiplərinə, habelə beynəlxalq insan hüquqları nizamnaməsində və beynəlxalq əmək təşkilatının (ILO) bəyannaməsində iş yerində bəyanat. Bu təlimatlar, bütün T2M işçiləri, təchizatçıları və tərəfdaşlarına bərabər, hörmətli və təhlükəsiz iş mühitini təmin edən bütün T2M işçiləri, tədarükçülərə və tərəfdaşlara eyni dərəcədə tətbiq olunan işgüzar qaydalara daxil edilmişdir."
    },
    "garantiaAmbienteTrad": {
      "title": "Təhlükəsiz və hörmətli bir iş mühitinin qarantı",
      "paragraph": "İnsan hüquqlarına hörmət etmək, təcrübələrimizi Ümumdünya İnsan Hüquqları və beynəlxalq səviyyədə tanınmış normalar haqqında müəyyən edilmiş prinsiplərlə uyğunlaşdırmaq. Dəyərlərimiz Birləşmiş Millətlər Təşkilatının şirkəti və insan hüquqları üzrə rəhbərlik prinsiplərinə, habelə beynəlxalq insan hüquqları nizamnaməsində və beynəlxalq əmək təşkilatının (ILO) bəyannaməsində iş yerində bəyanat. Bu təlimatlar, bütün T2M işçiləri, təchizatçıları və tərəfdaşlarına bərabər, hörmətli və təhlükəsiz iş mühitini təmin edən bütün T2M işçiləri, tədarükçülərə və tərəfdaşlara eyni dərəcədə tətbiq olunan işgüzar qaydalara daxil edilmişdir."
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "Bizim mövqeyimiz",
      "title": "Müxtəliflik və daxil",
      "paragraph": "Müxtəlifliyin vacib bir dəyər olduğu daxil olan bir mühitin yaradılmasına sadiqdir. İnanırıq ki, fərqli perspektivlərin, təcrübələrin və istedadların birləşməsi mədəniyyətimizi gücləndirir və yeni üfüqlərə nail olmaq üçün bizi idarə edir."
    },
    "diversidadeGeneroTrad": {
      "title": "Cins müxtəlifliyi",
      "paragraph": "T2M-də inanırıq ki, gender bərabərliyinin uğur və yenilik üçün vacib amildir. Kişilərin, qadınların və olmayan insanların eşitdikləri səsləri və istedadlarının tam tanındığı bir mühit yaratmaq üçün çalışırıq. Cinsiyyətindən asılı olmayaraq, hamı üçün inkişaf və böyümə üçün eyni imkanlar təklif etməklə kapital təşəbbüslərini həyata keçiririk. Bizim üçün balanslı və ədalətli bir mühit yaradıcı həllər üçün əsasdır və daha əhatəli bir gələcək qurmaq üçün."
    },
    "diversidadeSexualTrad": {
      "title": "Cinsi müxtəliflik",
      "paragraph": "Cinsi müxtəlifliyə hörmət T2M-də mədəniyyətimizin əsaslarından biridir. LGBTQIA + işçilərinin şəxsiyyətlərinin həqiqiliyini ifadə edə bilməsi üçün bir qonaqpərvər və etibarlı bir mühiti təşviq etməkdən qürur duyuruq. Xurafatla mübarizə etməkdən daha çox, fərdiliyi qeyd edirik və strateji bir sütuna daxil olmağı təşviq edirik. İnanırıq ki, müxtəlif sevən və olmaq yollarını qiymətləndirərək komanda olaraq əməkdaşlıq və yenilik etmək qabiliyyətimizi gücləndiririk."
    },
    "diversidadeCulturalTrad": {
      "title": "Mədəni müxtəliflik",
      "paragraph": "T2M-də, irqi müxtəlifliyin şirkətimizə gətirdiyi mədəni və tarixi zənginliyi qəbul edirik. Yarışların və etnik qrupların çoxluğu və təkamül üçün bir fürsət kimi uyğunlaşırıq. Racilmə və aktiv hərəkətlərə qarşı möhkəm siyasətlərə qarşı, bərabər imkanları təmin etmək üçün hər bir şəxsin bir təşkilat olaraq bizi gücləndirən bənzərsiz perspektivlərə töhfə verən bir mühitin qurulması üçün çalışırıq."
    },
    "diversidadeRacialTrad": {
      "title": "İrqi müxtəliflik",
      "paragraph": "T2M-də irqi müxtəliflik iş mühitimizi gücləndirən və perspektivlərimizi genişləndirən bir sərvət olaraq görülür. Biz yaradıcı və effektiv həllərin inkişafı üçün müxtəlif həyat təcrübələrinin vacibliyini tanıyan, bütün irqləri və etnik qrupları hörmətlə yanaşan, alqışlayan və dəyərləndirən bir mühitin təbliğinə sadiqik. Hər hansı bir irqçiliyin hər hansı bir formasına qarşı aydın siyasətimiz var və onların irqi mənşəyindən asılı olmayaraq bütün işçilərin eyni böyümə imkanları, hörmətli və şirkətin özünəməxsus töhfələri ilə qiymətləndirildiyini təmin etmək üçün çalışırıq."
    },
    "diversidadeDeficienciaTrad": {
      "title": "Əlilliyi olan insanlar üçün müxtəliflik",
      "paragraph": "Əlilliyi olan insanların daxil olması T2M üçün prioritetdən çoxdur; Bu, kapital və əlçatanlıq üçün bir öhdəlikdir. Bütün işçilərimizin muxtariyyət və ləyaqətlə hərəkət edə biləcəyini təmin etmək üçün boşluqları və proseslərimizi uyğunlaşdırırıq. Bundan əlavə, hər bir şəxsin bacarıqlarının qiymətləndirildiyi və harada maneələrin ortaq uğuru üçün körpülərə çevrildiyi yerlərdə həqiqətən inklüziv bir mühit yaratmaq üçün daxili şüurunu təşviq edirik."
    },
    "saudeBemEstarTrad": {
      "topTitle": "Pilal",
      "title": "Sağlamlıq və rifah",
      "paragraph": "Əgər rifahınızın prioritet olduğu bir yerə dəyər versəniz, komandamıza necə qulluq etdiyimizi, həyatın hər aspektində dəstəkləndiyini və sağlam hiss etdiyimizi bilin."
    },
    "saudeBemEstarTextoTrad": {
      "title": "Sağlamlıq və rifah",
      "paragraph": "T2M-də, işçilərimizin sağlamlığının və rifahının şirkətin davamlı böyüməsi və fərdi uğurlar üçün dirək olduğunu qəbul edirik. Fiziki və zehni sağlamlıq proqramları, tibbi və diş müalicəsi, həm də gündəlik problemlərlə üzləşən psixoloji dəstək də daxil olmaqla, inteqral qayğı təşviq edən təşəbbüsləri təşviq edirik. Professional və şəxsi həyat arasındakı tarazlığı prioritetləşdirən bir mühit yaradırıq, hər bir işçinin sağlam vərdişlərin becərilməsi və həyat keyfiyyəti olan hədəflərinə çatmasını təmin edir."
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "İcma təlimi",
      "paragraph": "Şirkət, öz dəyərləri ilə uyğunlaşdırılmış sosial və ətraf mühit faydaları yaratmaq istəyən, işdən kənarda gedən təşəbbüslər hazırlayır.",
      "buttonText": "Blogumuz"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "İqamətgah",
      "title": "Bölgə üçün daxil olan və təlim imkanları",
      "paragraph": "T2M, iqtisadi zəiflikli gənclərin texnologiya karyeraları üçün imkanlarını aktivləşdirməyi hədəfləyən Serratec Proqram Residence proqramının əsas sponsorlarından biridir. Bu proqram proqram inkişafında texniki təlim təklif edir və iştirakçıları yüksək tələb sektorunda iş bazarına daxil etmək üçün hazırlayır. Bununla T2M sosial məsuliyyət və yerli istedadların inkişafı, daha inklüziv və davamlı iqtisadiyyatı təşviq etməklə öhdəliyini gücləndirir.",
      "imageAlt": "T2m ofis",
      "buttonText": "Abunə olmaq istəyirəm"
    },
    "nossosParceirosTrad": {
      "topTitle": "Nəticə vermək",
      "title": "Tərəfdaşlarımız",
      "paragraph": "Hər addımda uğur qazanan və formalaşdıran işçilər şəbəkəmiz"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "Zəruri",
          "paragraph": "Ölçüsü Adir, Inc, dünyada, işgüzar çevikliyinə aparıcı bir yanaşma olan miqyaslı Çevik Çərçivə ® (Təhlükəsiz) yaradıcısı kimi tanınıb.",
          "imageAlt": "Logo da çevik"
        },
        {
          "id": 2,
          "title": "Serratec",
          "paragraph": "Braziliyadakı ən böyük texnoloji mərkəzlərdən birinin bir hissəsi olun! İşiniz və ya başlanğıcınız üçün xidmətlər və müavinətlər sağ ayağa başlayın!",
          "imageAlt": "Logo do serratec"
        },
        {
          "id": 3,
          "title": "İbm",
          "paragraph": "Tam və avtomatlaşdırılmış sistemlərin inkişafı prosesini həyata keçirmək üçün həllər.",
          "imageAlt": "IBM loqotipi"
        },
        {
          "id": 4,
          "title": "Microsoft",
          "paragraph": "Microsoft, bulud hesablama, güc platforması və süni intellektdə Bigtech lideridir.",
          "imageAlt": "Microsoft-dan loqotip"
        },
        {
          "id": 5,
          "title": "Delphi",
          "paragraph": "Məlumat virtualizasiya vasitəsi və məlumat maskası həlləri.",
          "imageAlt": "Tezliklə delphi"
        },
        {
          "id": 6,
          "title": "Biomob",
          "paragraph": "Əlçatanlıq və daxil olmaq bizim vəzifəmizdir. Daha ahəngdar ictimai həyat sürmək, həyat keyfiyyətini təmin etmək və cəmiyyətdə tam iştirak etmək üçün rəqəmsal həllər hazırlayırıq və özlərini buraxdıqları üçün cəmiyyətdə tam iştirak etmək.",
          "imageAlt": "Biomob loqotipi"
        },
        {
          "id": 7,
          "title": "Avtomatlaşdırma hər yerdə",
          "paragraph": "Hər yerdə avtomatlaşdırma insanları mənasız və təkrarlanan vəzifələrdən azad etmək, inkişaf etmiş biznes problemlərini həll etmək və xüsusi bilik tələb edən işi yerinə yetirmək üçün ağıl və yaradıcılığından istifadə etmək üçün daha çox vaxt keçirmək üçün çalışır.",
          "imageAlt": "Logo da avtomatlaşdırma hər yerdə"
        },
        {
          "id": 8,
          "title": "Vmedu",
          "paragraph": "VMedu sertifikatlaşdırma və peşə təhsili sənayesinin aparıcı şirkətidir və artıq 350-dən çox şirkətin 3500-dən çox şirkətin 1100-dən çox şirkəti, 1100-dən çox təlim provayderinin qlobal şəbəkəsi vasitəsilə müvəffəqiyyət dərəcəsi ilə 3500-dən çox şirkətin tədrisi təqdim etmişdir.",
          "imageAlt": "Vmedu loqotipi"
        },
        {
          "id": 9,
          "title": "Gələcək",
          "paragraph": "Braziliya informasiya təhlükəsizliyi bazarında tanınan, böyük dövlət və özəl şirkətlərdən, orta şirkətlərdən və özəl şirkətlərdən xidmət edən müxtəlif ölçülü və seqmentlərdə paylanmış möhkəm bir müştəri bazası var.",
          "imageAlt": "Gələcək loqotipi"
        }
      ],
      "type": "mərkəzi"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "CEO-dan mesaj",
      "paragraph": "T2M-də BMT SDGS və ESG təcrübələri ilə öhdəliyimizi və uyğunluğunu gücləndiririk.",
      "buttonText": "Guilherme da Motta Alves - LinkedIn"
    },
    "tresTopicosTrad": {
      "paragraph": "Davamlılıq və iş məsuliyyətinə sadiq olan təşkilatımız bütün fəaliyyətlərimizdə ESG prinsiplərinin inteqrasiyasını prioritetləşdirir. Əhəmiyyətin vacibliyini tanıyırıq:",
      "numberCards": [
        {
          "title": "Ətraf mühiti qoruyun (Ətraf mühit)",
          "paragraph": "Karbon izimizi, təbii ehtiyatlardan səmərəli istifadə və davamlı təcrübələrin təşviqi."
        },
        {
          "title": "Ədalətli və ədalətli sosial əlaqələrin təşviqi (sosial)",
          "paragraph": "İşçilərimizin, müştərilərimizin və icmaların insan hüquqları, müxtəlifliyi, daxil edilməsi və rifahına hörmət etmək."
        },
        {
          "title": "Şəffaf və etik korporativ idarəetmə (idarəetmə)",
          "paragraph": "Məsul liderlik, effektiv risklərin idarə edilməsi və qanun və qaydalara uyğunluğu ilə. Görmə qabiliyyətimiz, daha firavan və möhkəm bir gələcəyə töhfə verən bütün maraqlı tərəflər üçün davamlı dəyər yaratmaqdır."
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "2024-cü ilin sosial təsir və davamlı inkişaf hesabatı T2M-də cəlbediciliyə və sosial məsuliyyətə sadiqliyimizi əks etdirir. Dözümlülük və irəliləmələrimizi, təcrübələrimizi Dooni Dovşanın davamlı inkişaf məqsədlərinə və ESG prinsiplərinə uyğunlaşdırmaq üçün əsaslı bir kanal kimi xidmət edir. Bu hesabat yalnız təlim, etik egovernance müxtəlifliyi ilə bağlı səylərimizi vurğulayır, lakin bu da maraqlı tərəflərimizlə əlaqələri gücləndirməyə və effektiv qərarlarımızı istiqamətləndirməyə imkan verir. Nəticələrimizi və çətinliklərimizi bölüşərək müsbət bir Eduro təsirinə həsr etdiyimizi bir daha təsdiqlədik.",
      "CEO": "CEO da T2M"
    }
  },
  "footer": {
    "topics": {
      "title": "Sayt mövzuları",
      "items": {
        "sobre": "Yan",
        "quemSomos": "Kimik",
        "propostaDeValor": "Dəyər təklifi",
        "nossaEquipe": "Komandamız",
        "comunidade": "İctimaiyyət",
        "esg": "Esg"
      }
    },
    "socialLinks": {
      "title": "Sosial şəbəkələrimiz",
      "instagram": "İnstaqram",
      "linkedin": "Linkedin",
      "facebook": "Facebook",
      "youtube": "YouTube"
    },
    "officialSite": {
      "title": "Rəsmi veb saytımızı ziyarət edin",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | Bütün hüquqlar qorunur",
      "logoAlt": "T2M loqotipi"
    }
  }
}