{
  "Header": {
    "acessibilidade": "অ্যাক্সেসযোগ্যতা",
    "switchWithIcon": {
      "light": "পরিষ্কার থিম পরিবর্তন করুন",
      "dark": "অন্ধকার থিম"
    },
    "ativarVLibras": "ভ্লিব্রা সক্ষম করুন",
    "trocarIdioma": "পরিবর্তন",
    "desenvolvida": {
      "ferramenta": "সরঞ্জাম",
      "desenvolvida": "দ্বারা বিকাশ"
    },
    "logo": "বায়োমোব লোগো",
    "barraLateral": "সাইটের পাশের বার কর্মীদের পরিবর্তন করুন",
    "nossasSolucoes": "আমাদের সমাধান",
    "nossasSolucoesLabel": "সমাধান দেখুন",
    "acessibilidadeArq": "স্থাপত্য অ্যাক্সেসযোগ্যতা",
    "acessibilidadeArqLabel": "আর্কিটেকচারাল অ্যাক্সেসিবিলিটি স্ক্রিনে যান",
    "acessibilidadeDig": "ডিজিটাল অ্যাক্সেসযোগ্যতা",
    "acessibilidadeDigLabel": "ডিজিটাল অ্যাক্সেসিবিলিটি স্ক্রিনে যান",
    "noticias": "খবর",
    "noticiasLabel": "নিউজ স্ক্রিনে যান",
    "institudo": "প্রতিষ্ঠান",
    "institudoLabel": "ইনস্টিটিউটের স্ক্রিনে যান",
    "empregabilidade": "কর্মসংস্থান",
    "empregabilidadeLabel": "কর্মসংস্থান স্ক্রিনে যান",
    "papoDiverso": "বিভিন্ন চ্যাট",
    "papoDiversoLabel": "বিভিন্ন চ্যাট ওয়েবসাইটে যান",
    "leitorAudio": {
      "carregando": "কণ্ঠস্বর বহন ...",
      "semVozes": "নির্বাচিত ভাষার জন্য কোনও ভয়েস উপলব্ধ নেই",
      "isReading": "পড়া শুরু করতে কিছু পাঠ্য ক্লিক করুন",
      "isNotReading": "পড়া শুরু করুন"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "অডিও বর্ণনা",
        "ariaLabel": "অডিও বিবরণ সক্রিয় করুন"
      }
    }
  },
  "Language": {
    "pesquise": "আপনার ভাষা pequisis ...",
    "language": "পর্তুগিজ (বিআর)",
    "Portuguese": "পর্তুগিজ (বিআর)",
    "ChineseTraditional": "চাইনিজ (traditional তিহ্যবাহী)",
    "ChineseSimplified": "চাইনিজ (সরলীকৃত)",
    "English": "ইংরেজি",
    "French": "ফরাসি",
    "German": "জার্মান",
    "Italian": "ইতালিয়ান",
    "Bengali": "বাঙালি",
    "Hindi": "হিন্দি",
    "Russian": "রাশিয়ান",
    "Japanese": "জাপানি",
    "Korean": "কোরিয়ান",
    "Vietnamese": "ভিয়েতনামী",
    "Telugu": "তেলুগু",
    "Cantonese": "ক্যান্টোনিজ",
    "Marathi": "মারাঠি",
    "Tamil": "তামিল",
    "Turkish": "তুর্কি",
    "Urdu": "উর্দু",
    "Gujarati": "গুজরাটি",
    "Polish": "পোলিশ",
    "Ukrainian": "ইউক্রেনীয়",
    "Malay": "মিগো",
    "Kannada": "ক্যানারি",
    "Oriya": "ওরিয়া",
    "Punjabi": "পাঞ্জাবি",
    "Romanian": "রোমানিয়ান",
    "Azerbaijani": "আজারবাইজা হিসাবে",
    "Farsi": "হারিয়ে গেছে",
    "Burmese": "বার্মিজ",
    "Thai": "থাই",
    "Dutch": "ডাচ",
    "Yoruba": "ইওরুবা",
    "Sindhi": "সিন্ধি"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "সামাজিক প্রভাব প্রতিবেদন",
      "paragraph": "সামাজিক প্রভাব এবং টেকসই বিকাশ যা টি 2 এম এর ক্রিয়া এবং সামাজিক, পরিবেশগত ও প্রশাসনের (ইএসজি) দায়িত্ব অনুশীলনের প্রতি প্রতিশ্রুতি উপস্থাপন করে।",
      "buttonText": "সামাজিক প্রভাব প্রতিবেদনটি ডাউনলোড করুন"
    },
    "mensagemCeoTrad": {
      "imageAlt": "গিলহার্মে ছবি, টি 2 এম সিইও",
      "title": "উদ্ভাবনী নেতৃত্ব।",
      "topTitle": "আমাদের সিইও থেকে বার্তা",
      "paragraph": "এই 2024 সামাজিক প্রভাব এবং টেকসই উন্নয়ন প্রতিবেদন টি 2 এম এ স্বচ্ছতা এবং সামাজিক দায়বদ্ধতার প্রতি আমাদের প্রতিশ্রুতি প্রতিফলিত করে। এটি আমাদের ক্রিয়াকলাপ এবং টেকসইতে অগ্রগতির যোগাযোগের জন্য, জাতিসংঘের টেকসই উন্নয়নের উদ্দেশ্য এবং ইএসজির নীতিগুলির সাথে আমাদের অনুশীলনগুলিকে একত্রিত করার জন্য একটি মৌলিক চ্যানেল হিসাবে কাজ করে।",
      "buttonText": "আমাদের সিইওর বার্তা পড়ুন"
    },
    "sobreRelatorioTrad": {
      "title": "এই প্রতিবেদন সম্পর্কে",
      "paragraphs": [
        "সামাজিক প্রভাব এবং টেকসই উন্নয়নের এই প্রতিবেদনটি টি 2 এম এর ক্রিয়া এবং সামাজিক, পরিবেশগত ও প্রশাসনের (ইএসজি) সামাজিক দায়বদ্ধতার অনুশীলনের প্রতিশ্রুতি উপস্থাপন করে।",
        "এটি আমাদের সম্প্রদায়ের উপর ইতিবাচক প্রভাব তৈরি করতে, একটি অন্তর্ভুক্তিমূলক এবং টেকসই কাজের পরিবেশ প্রচার এবং আমাদের পরিবেশগত পদচিহ্নকে হ্রাস করার জন্য আমাদের প্রচেষ্টা প্রতিফলিত করে।",
        "আমাদের অর্জন এবং চ্যালেঞ্জগুলি ভাগ করে, এই প্রতিবেদনটি স্বচ্ছতা এবং জাতিসংঘের টেকসই উন্নয়ন লক্ষ্য (এসডিজি) প্রতি আমাদের প্রতিশ্রুতি আরও শক্তিশালী করে, পাশাপাশি আমাদের অবিচ্ছিন্ন বিবর্তনকে আরও টেকসই ভবিষ্যতের দিকে পরিচালিত করে।"
      ],
      "imageAlt": "ফটো দাস ওডস"
    },
    "processoMaterialidadeTrad": {
      "title": "বস্তুগত প্রক্রিয়া",
      "paragraph": "আমরা ব্যক্তি থেকে শুরু করে সংগঠনগুলিতে আমাদের সমস্ত স্টেকহোল্ডারদের সাথে একটি ধ্রুবক এবং স্বচ্ছ সম্পর্ক বজায় রাখি, যাতে আমরা তাদের প্রত্যাশা এবং উদ্বেগগুলি বুঝতে পারি এবং আমাদের ব্যবসায়িক পরিচালনায় সহায়তা করার জন্য তাদের কৌশলগত মান তথ্যে অনুবাদ করতে পারি।"
    },
    "partesInteressadasTrad": {
      "title": "স্টেকহোল্ডার",
      "paragraph": "নতুনত্ব, স্বচ্ছতা এবং ইতিবাচক প্রভাব সমাধান প্রচারের জন্য টি 2 এম সমস্ত স্টেকহোল্ডারদের সাথে সহযোগিতার মূল্য দেয়। আমরা সংলাপ চ্যানেল এবং উদ্যোগ প্রতিষ্ঠা করেছি যা আমাদের কৌশলগত মূল্যবোধ এবং উদ্দেশ্যগুলির প্রতিশ্রুতি প্রতিফলিত করে।",
      "icons": [
        {
          "id": 1,
          "title": "সহযোগী",
          "paragraph": "অবিচ্ছিন্ন প্রশিক্ষণ প্রোগ্রাম, সাংগঠনিক জলবায়ু গবেষণা, কৌশলগত প্রান্তিককরণ সভা এবং কর্মচারী কর্মশালা।"
        },
        {
          "id": 2,
          "title": "গ্রাহকরা",
          "paragraph": "অনুসরণ এবং উপস্থাপনা সভাগুলি অনুসরণ করুন, প্রশ্নগুলি সমাধান করতে এবং পরিষেবাগুলি উন্নত করতে উত্সর্গীকৃত সমর্থন।"
        },
        {
          "id": 3,
          "title": "কৌশলগত অংশীদার",
          "paragraph": "প্রভাব প্রকল্পগুলির জন্য সহযোগিতা চুক্তি, বাজারের ইভেন্টগুলিতে অংশ নেওয়া, বক্তৃতা এবং সম্মেলনগুলির পাশাপাশি কৌশলগত অংশীদারিত্ব এবং জোটকে শক্তিশালী করার জন্য পর্যায়ক্রমিক সভাগুলি।"
        },
        {
          "id": 4,
          "title": "সম্প্রদায়",
          "paragraph": "সামাজিক দায়বদ্ধতার উদ্যোগ, স্থানীয় ইভেন্টগুলিতে অংশ নেওয়া, এনজিও এবং সম্প্রদায় প্রকল্পগুলির জন্য সমর্থন, আমরা যে অঞ্চলে দক্ষতার সাথে কাজ করি সেখানে ইতিবাচক এবং টেকসই প্রভাব প্রচার করে।"
        },
        {
          "id": 5,
          "title": "প্রশাসন এবং সম্মতি",
          "paragraph": "প্রবিধান, দৃ ust ় সম্মতি নীতি এবং সরকারী এবং নিয়ন্ত্রক সত্তার সাথে অবিচ্ছিন্ন মিথস্ক্রিয়া সহ কৌশলগত প্রান্তিককরণ। আইএসও 37101 এবং আইএসও 37301 শংসাপত্রগুলির পাশাপাশি দৃ n ় বিরোধী -উপবিষ্ট অনুশীলন এবং নীতিশাস্ত্রের একটি কঠোর কোডের আনুগত্য।"
        },
        {
          "id": 6,
          "title": "বৈচিত্র্য এবং ইক্যুইটি",
          "paragraph": "সাংস্কৃতিক, সামাজিক এবং লিঙ্গ বৈচিত্র্যকে মূল্য দেয় এমন উদ্যোগের মাধ্যমে একটি অন্তর্ভুক্ত পরিবেশের প্রচার। সুযোগগুলি সমান করার জন্য নীতিগুলি, ইক্যুইটি উত্সাহিত করতে এবং পারস্পরিক সম্মান নিশ্চিত করতে, একটি টেকসই এবং বহুবচন সাংগঠনিক সংস্কৃতি গড়ে তোলা।"
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "পদ্ধতি",
      "title": "আমরা কীভাবে প্রতিবেদনের বিষয়বস্তু সংজ্ঞায়িত করব?",
      "paragraph": "বার্ষিক, আমরা পরিবেশগত, সামাজিক এবং অর্থনৈতিক বিষয়গুলি টেকসই ব্যবস্থাপনার সাথে আরও প্রাসঙ্গিক বিষয়ে স্টেকহোল্ডারদের দৃষ্টিভঙ্গি বোঝার জন্য বস্তুগততার একটি অনুশীলন পরিচালনা করেছি, এছাড়াও শেখার প্রচার এবং সর্বোত্তম অনুশীলনের সাথে জড়িত থাকার জন্য উত্সাহিত করার সুযোগগুলি চিহ্নিত করে।"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "পুনর্বিবেচনা",
          "title": "পূর্ববর্তী সময়কালের বৈচিত্র্য এবং অন্তর্ভুক্তির লক্ষ্যে ক্রিয়া এবং নীতিগুলির প্রতিচ্ছবি।",
          "paragraph": "পর্যালোচনা চলাকালীন, আমরা একটি অন্তর্ভুক্ত পরিবেশ তৈরিতে এবং বিভিন্ন স্টেকহোল্ডার গ্রুপগুলির ব্যস্ততার ক্ষেত্রে করা অগ্রগতিগুলি মূল্যায়ন করেছি। আমরা বর্তমানের প্রয়োজনের সাথে আরও ভালভাবে সারিবদ্ধ করার জন্য 'কর্পোরেট নীতিগুলিতে একাধিক দিকের বৈচিত্র্য' এবং 'পণ্য ও পরিষেবাদিতে অ্যাক্সেসযোগ্যতার উন্নতি' এর মতো নতুন বিষয়গুলি অন্তর্ভুক্ত করার সিদ্ধান্ত নিয়েছি।"
        },
        {
          "topTitle": "বিশ্লেষণ",
          "title": "অন্তর্ভুক্তিমূলক, পরিবেশগত এবং স্বাস্থ্য এবং সুস্বাস্থ্যের কৌশলগুলিকে শক্তিশালী করার দিকে দৃষ্টি নিবদ্ধ করে পরামর্শগুলির সংহতকরণ।",
          "paragraph": "বিশ্লেষণ প্রক্রিয়া চলাকালীন, অগ্রাধিকারের বিষয়গুলি হাইলাইট করা হয়েছিল, যেমন শিক্ষামূলক প্রচারগুলির গুরুত্ব যা অন্তর্ভুক্ত, টেকসই অনুশীলনে কর্মীদের সংবেদনশীল করে এবং জড়িত করে এবং সকলের স্বাস্থ্য এবং সুস্বাস্থ্যের যত্নের প্রচার করে।"
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "গ্রিন ওয়াশিং এক্স টেকসই উন্নয়ন",
      "title": "টেকসই অনুশীলনের পিছনে সত্য",
      "paragraph": "অনেক সংস্থা গ্রিনওয়াশিং অনুশীলনগুলি ব্যবহার করে, তাদের প্রক্রিয়াগুলি পরিবর্তন না করেই অতিমাত্রায় পরিবেশগত উদ্যোগগুলি উপস্থাপন করে, যা স্বচ্ছতা এবং গ্রাহক এবং বিনিয়োগকারীদের বিচ্ছিন্ন করে দেয়।",
      "extraButtonBottom": {
        "buttonText": "আমাদের অফিসিয়াল ওয়েবসাইটে নিবন্ধটি পড়তে থাকুন"
      },
      "numberCards": [
        {
          "title": "বাস্তব পরিবেশগত প্রভাব",
          "paragraph": "টেকসই উন্নয়নে প্রতিশ্রুতিবদ্ধ সংস্থাগুলি সত্যিকারের পরিবর্তনগুলি যেমন কার্বন নিঃসরণ হ্রাস এবং প্রাকৃতিক সম্পদের দায়বদ্ধ ব্যবহার, ইতিবাচক পরিবেশগত প্রভাবের কারণ হিসাবে।"
        },
        {
          "title": "কর্পোরেট স্বচ্ছতা",
          "paragraph": "গ্রিন ওয়াশিং এড়াতে, সংস্থাগুলির পক্ষে যাচাইযোগ্য তথ্য এবং কংক্রিট লক্ষ্য সহ তাদের টেকসই ক্রিয়া এবং অর্জনগুলি সম্পর্কে পরিষ্কার প্রতিবেদন প্রকাশ করা গুরুত্বপূর্ণ।"
        },
        {
          "title": "সচেতন খরচ",
          "paragraph": "সচেতন গ্রাহকরা পুনর্ব্যবহারযোগ্য উপকরণগুলির ব্যবহার এবং বর্জ্য হ্রাস নীতিগুলির মতো প্রমাণিত টেকসই প্রতিশ্রুতি সহ ব্র্যান্ডগুলি সন্ধান করে গ্রিন ওয়াশিং অনুশীলনগুলি সনাক্ত করতে পারেন।"
        },
        {
          "title": "শংসাপত্র এবং নিরীক্ষণ",
          "paragraph": "স্বীকৃত শংসাপত্র এবং বাহ্যিক নিরীক্ষা প্রাপ্তি গ্রাহক এবং বিনিয়োগকারীদের আত্মবিশ্বাসের প্রস্তাব দিয়ে টেকসই প্রতি সংস্থাগুলির প্রতিশ্রুতি বৈধ করতে সহায়তা করে।"
        },
        {
          "title": "বিজ্ঞপ্তি অর্থনীতি",
          "paragraph": "বিজ্ঞপ্তি অর্থনীতি 'ব্যবহারের পরে বাতিল করা', সংস্থাগুলি পুনর্ব্যবহারযোগ্য, পুনরায় ব্যবহার এবং বর্জ্য হ্রাস করতে, একটি টেকসই এবং পুনর্জন্মগত পদ্ধতির প্রচারের জন্য উত্সাহিত করে traditional তিহ্যবাহী মডেলের একটি বিকল্প।"
        },
        {
          "title": "প্রশাসনের ভূমিকা",
          "paragraph": "গ্রিন ওয়াশিংয়ের বিরুদ্ধে লড়াইয়ে গভর্নেন্স একটি মৌলিক ভূমিকা পালন করে, কারণ এটি পিডিডি অনুশীলনের জন্য ব্যবসায়িক সিদ্ধান্তকে গাইড করে, অখণ্ডতা এবং দায়িত্ব নিশ্চিত করে।"
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "টেকসই",
      "paragraph": "আমরা আমাদের ব্যবসা এবং ক্রিয়াকলাপের মাধ্যমে টেকসই উন্নয়নে অবদান রাখতে প্রতিশ্রুতিবদ্ধ, আমাদের গ্রাহক, কর্মচারী, সরবরাহকারী, শেয়ারহোল্ডার এবং সমাজের জন্য দীর্ঘ -মেয়াদী মূল্য উত্পন্ন করে।"
    },
    "movimentoRegenerativoTrad": {
      "title": "পুনর্জন্মগত আন্দোলন রোপণের সময়",
      "paragraph": "রোপণের পুনর্জন্মগত আন্দোলনের মতো সাংস্কৃতিক এবং গাছ রোপণ প্রকল্পগুলিকে সমর্থন করে আমরা সম্প্রদায়ের নায়ককে আরও শক্তিশালী করি এবং নিজের অনুভূতির অনুভূতি প্রচার করি। গাছ রোপণের সাথে, পরিবেশ রক্ষার পাশাপাশি আমরা একটি স্থায়ী উত্তরাধিকার তৈরি করি, এটি নিশ্চিত করে যে ভবিষ্যতের প্রজন্ম এমন একটি অঞ্চলে বৃদ্ধি পায় যা তাদের স্মৃতি এবং তাদের চারপাশের প্রকৃতি সংরক্ষণ করে।",
      "numberCards": [
        {
          "title": "স্ব -পরিচালন আন্দোলন",
          "paragraph": "বার্ষিক, বর্ষাকালে (অক্টোবর থেকে মার্চ), এই আন্দোলনটি গাছ রোপণে মানুষের সক্রিয় অংশগ্রহণকে উত্সাহিত করে, প্রকৃতির সাথে সরাসরি সংযোগ তৈরি করে এবং বৃহত্তর পরিবেশগত সচেতনতার প্রচার করে।"
        },
        {
          "title": "ডিসেম্বর 2024 এ",
          "paragraph": "2024 সালের ডিসেম্বরে, টি 2 এম ভ্যালে দাস ভিডিওরাস আর্বোরিটিকালে 100 টি চারা রোপণ করেছিল। এই মাইলফলকটি দেশীয় গাছপালা পুনরুদ্ধার এবং অবনমিত অঞ্চলগুলির পুনরুদ্ধারের প্রচারের জন্য অবিচ্ছিন্ন প্রচেষ্টার অংশ।"
        },
        {
          "title": "2025 এর জন্য প্রত্যাশা",
          "paragraph": "2025 এর জন্য, লক্ষ্যটি হ'ল সমস্ত কর্মচারীর সহায়তায় শহর জুড়ে গাছ লাগানো দ্বিগুণ করা। লক্ষ্যটি হ'ল সম্প্রদায় এবং স্থানীয় উদ্যোগের সক্রিয় অংশগ্রহণের সাথে দেশীয় বন এবং আদিবাসী প্রজাতি পুনরুদ্ধার করা।"
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "আমাদের প্রচারণা",
      "paragraph": "শ্রেষ্ঠত্বের স্বয়ংক্রিয় পরীক্ষা দেওয়ার পাশাপাশি, টি 2 এম তার নিজস্ব প্রচারগুলি তৈরি এবং উত্পাদন করতে গর্বিত",
      "numberCards": [
        {
          "title": "সংহতি অঙ্গভঙ্গি",
          "paragraph": "2023 সাল থেকে, আমরা খাদ্য সংগ্রহ, ঠান্ডা পোশাক, স্বাস্থ্যকর পণ্য এবং প্লাস্টিকের ক্যাপগুলির মতো সংহতি প্রচার চালিয়েছি হুইলচেয়ার, ডায়াপার এবং বেতের জন্য বিনিময়।"
        },
        {
          "title": "ভাল কাজ",
          "paragraph": "ডিবিএ - যারা যত্ন নেন তাদের যত্ন নেওয়া মায়েদের এবং যত্নশীলদের জন্য একটি ইভেন্ট, নান্দনিক যত্ন, বক্তৃতা এবং কল্যাণমূলক টিপস সরবরাহ করে, গ্লোবাল ডে অফ গুড অ্যাকশন (ডিবিএ) আন্দোলনকে একীভূত করে।"
        },
        {
          "title": "বায়োকোনেক্টা",
          "paragraph": "বায়োকোনেক্টা হ'ল একটি কর্মসংস্থান মেলা যা প্রথম কাজের সুযোগগুলি সরবরাহ করে, একক মা এবং প্রতিবন্ধী ব্যক্তিদের উপর দৃষ্টি নিবদ্ধ করে, কাজের বাজারে অন্তর্ভুক্তি এবং সমতা প্রচার করে।"
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ইএসজি প্রতিশ্রুতি",
        "paragraph": "এই প্রতিবেদনে গত এক বছরে আমাদের সংস্থা কর্তৃক বাস্তবায়িত পরিবেশগত, সামাজিক ও প্রশাসনের প্রভাব (ইএসজি) এর ক্রিয়াগুলি উপস্থাপন করা হয়েছে, কীভাবে এই উদ্যোগগুলি জাতিসংঘের টেকসই উন্নয়ন লক্ষ্য (এসডিজি) এর সাথে একত্রিত করা হয় তা তুলে ধরে।",
        "buttonText": "আমাদের ব্লগ"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "কৌশল",
        "title": "আমাদের প্রতিশ্রুতি",
        "paragraph": "ইএসজির প্রতি আমাদের প্রতিশ্রুতি আমাদের কৌশলটির একটি কেন্দ্রীয় অঙ্গ, পরিবেশগত প্রভাব হ্রাস, অন্তর্ভুক্তিমূলক সামাজিক চর্চাকে শক্তিশালী করা এবং নৈতিক ও দায়িত্বশীল কর্পোরেট প্রশাসনের গ্রহণের ক্ষেত্রে অবদান রাখে। অপারেশনগুলির সাথে এসডিজিকে সংহত করার জন্য আমাদের অবিচ্ছিন্ন প্রচেষ্টা আমাদের টেকসই কর্মকে শক্তিশালী করে, সমস্ত স্টেকহোল্ডারদের জন্য মূল্য উত্পন্ন করে।",
        "buttonText": "আমি অংশ হতে চাই",
        "imageAlt": "টি 2 এম অফিস"
      },
      "gestaoResiduosTrad": {
        "topTitle": "পরিবেশগত",
        "title": "বর্জ্য ব্যবস্থাপনা এবং টেকসই উপকরণ পছন্দ",
        "iconAlt": "পরিবেশগত বিষয়ের জন্য আইকন"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "টি 2 এম অফিস",
        "paragraph": "ইএসজির প্রতি আমাদের প্রতিশ্রুতি আমাদের কৌশলটির একটি কেন্দ্রীয় অঙ্গ, পরিবেশগত প্রভাব হ্রাস, অন্তর্ভুক্তিমূলক সামাজিক চর্চাকে শক্তিশালী করা এবং নৈতিক ও দায়িত্বশীল কর্পোরেট প্রশাসনের গ্রহণের ক্ষেত্রে অবদান রাখে। অপারেশনগুলির সাথে এসডিজিকে সংহত করার জন্য আমাদের অবিচ্ছিন্ন প্রচেষ্টা আমাদের টেকসই কর্মকে শক্তিশালী করে, সমস্ত স্টেকহোল্ডারদের জন্য মূল্য উত্পন্ন করে।"
      },
      "contratosAssinadosTrad": {
        "topTitle": "পরিবেশগত",
        "title": "চুক্তিগুলি কার্যত স্বাক্ষরিত",
        "iconAlt": "পরিবেশগত বিষয়ের জন্য আইকন"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "স্থায়িত্বের প্রতি আমাদের প্রতিশ্রুতির অংশ হিসাবে, টি 2 এম একটি ডকুমেন্ট ডিজিটাইজেশন নীতি এবং চুক্তির ভার্চুয়াল স্বাক্ষর গ্রহণ করেছে, কাগজ মুদ্রণের প্রয়োজনীয়তা উল্লেখযোগ্যভাবে হ্রাস করেছে। ডিজিটাল চুক্তিতে রূপান্তর কেবল আমাদের প্রক্রিয়াগুলিকেই প্রবাহিত করে না তবে প্রাকৃতিক সম্পদ সংরক্ষণ করে, কাগজ, পেইন্ট এবং শক্তির ব্যবহার হ্রাস করে। এই অনুশীলনটি সরাসরি বন উজাড় হ্রাস এবং প্রাকৃতিক সম্পদের টেকসই ব্যবহারে অবদান রাখে। সারা বছর জুড়ে, এই অনুশীলনের ফলে কাগজের বর্জ্যে উল্লেখযোগ্য হ্রাস পেয়েছে, পরিবেশ এবং আধুনিক ও টেকসই ব্যবস্থাপনার প্রতি টি 2 এম এর প্রতিশ্রুতি জোরদার করেছে।",
        "imageAlt": "টি 2 এম অফিসের চিত্র"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "পরিবেশগত",
        "title": "মেঘ ব্যবহার, হার্ডওয়্যার ব্যবহার হ্রাস",
        "iconAlt": "পরিবেশগত বিষয়ের জন্য আইকন"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "মাইক্রোসফ্ট ক্লাউডে স্থানান্তরিত হওয়ার পর থেকে আমাদের সংস্থাটি কার্বন নিঃসরণে উল্লেখযোগ্য হ্রাস অর্জন করেছে, টেকসই অনুশীলনের প্রতিশ্রুতি জোরদার করে। আনুমানিক তথ্যের উপর ভিত্তি করে, আমরা ২.১৯২ মিলিয়ন টন কার্বনের নির্গমন এড়াতে পারি, যা শেয়ারপয়েন্ট এবং এক্সচেঞ্জ অনলাইনে সরঞ্জামগুলির ব্যবহারের জন্য সম্ভাব্য নির্গমনে 99.72% হ্রাস উপস্থাপন করে।",
          "এই সময়কালে, কার্যকর নির্গমনগুলি একটি প্রচলিত দৃশ্যে আনুমানিক 2.468 টনের তুলনায় মোট 0.007 টন ছিল। আরও দক্ষ ডিজিটাল অবকাঠামোতে এই রূপান্তরটি কার্বন পদচিহ্ন হ্রাস করার ক্ষেত্রে মেঘ সমাধানগুলির ইতিবাচক প্রভাব প্রদর্শন করে, প্রাক্তন -সংস্থাগুলির সাথে প্রযুক্তিগত কৌশলকে সারিবদ্ধ করে।"
        ],
        "imageAlt": "টি 2 এম অফিসের চিত্র"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "টি 2 এম -তে, মাইক্রোসফ্ট ক্লাউড সলিউশনগুলির ব্যবহার যেমন ওয়ানড্রাইভ, অ্যাজুরে এবং দলগুলি শক্তি খরচ হ্রাস করার জন্য এবং নতুন শারীরিক হার্ডওয়্যার প্রয়োজনীয়তা হ্রাস করার জন্য প্রয়োজনীয়।",
          "এই সরঞ্জামগুলি শারীরিক সার্ভারগুলির চাহিদা হ্রাস করে, যা প্রচুর শক্তি গ্রহণ করে এবং রক্ষণাবেক্ষণের প্রয়োজন। 2025 সালের মধ্যে তার ডেটাসারগুলিতে 100% পুনর্নবীকরণযোগ্য শক্তি ব্যবহার করার জন্য মাইক্রোসফ্টের উদ্দেশ্য সহ, টি 2 এম আরও টেকসই ভবিষ্যতে অবদান রাখে।",
          "এছাড়াও, মেঘটি স্কেলিবিলিটি, দক্ষতা, সুরক্ষা এবং ডেটা অ্যাক্সেসযোগ্যতা সরবরাহ করে, টেকসই এবং উদ্ভাবনী প্রযুক্তিগত অনুশীলনের প্রতি টি 2 এম এর প্রতিশ্রুতি প্রতিফলিত করে।"
        ],
        "imageAlt": "টি 2 এম অফিস"
      },
      "consumoConscienteTrad": {
        "topTitle": "পরিবেশগত",
        "title": "সচেতন জল খরচ",
        "lineColor": "বিজি-ভিএআর-পরিবেশগত",
        "iconAlt": "পরিবেশগত বিষয়ের জন্য আইকন"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "সচেতন জলের ব্যবহার টি 2 এম -তে একটি অগ্রাধিকার, এবং আমরা এই গুরুত্বপূর্ণ সম্পদের অপচয় হ্রাস করার জন্য বিভিন্ন অনুশীলন বাস্তবায়ন করেছি। এছাড়াও, আমরা অভ্যন্তরীণ সচেতনতা প্রচারগুলি প্রচার করি, আমাদের কর্মীদের কর্মক্ষেত্রে এবং তাদের বাড়িতে উভয়ই জল ব্যবহারের জন্য দায়ী অভ্যাসগুলি গ্রহণ করতে উত্সাহিত করি। এই অনুশীলনের লক্ষ্য পানির ব্যবহার হ্রাস করা এবং জল সম্পদ সংরক্ষণে অবদান রাখা, জাতিসংঘের টেকসই উন্নয়ন লক্ষ্য (এসডিজি) এর সাথে নিজেকে সারিবদ্ধ করা। এই ক্রিয়াগুলির সাহায্যে আমরা আমাদের পরিবেশগত প্রভাবকে হ্রাস করতে এবং আমাদের কর্মীদের মধ্যে টেকসই সংস্কৃতি অনুপ্রাণিত করতে চাই।",
        "imageAlt": "টি 2 এম এর অফিসের চিত্র সচেতন জল ব্যবহারের উপর দৃষ্টি নিবদ্ধ করে",
        "iconAlt": "সচেতন জল ব্যবহারের প্রতিনিধি আইকন"
      },
      "estimuloReducaoTrad": {
        "topTitle": "পরিবেশগত",
        "title": "জ্বলন যানবাহনের ব্যবহার হ্রাস করতে উদ্দীপনা",
        "iconAlt": "পরিবেশগত বিষয়ের জন্য আইকন"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "টি 2 এম তার কর্মীদের আরও টেকসই গতিশীলতা অনুশীলনগুলি গ্রহণ করতে, সিও 2 ট্র্যাফিক হ্রাস এবং দহন যানবাহন দ্বারা জারি করতে উত্সাহিত করে। এই রূপান্তরটির সুবিধার্থে, আমরা জনসাধারণ এবং ভাগ করা পরিবহন ব্যবহারের জন্য প্রণোদনা সরবরাহ করি, টেকসই গতিশীলতার এই উদ্দীপনা গ্রিনহাউস গ্যাস নির্গমন হ্রাস এবং আমাদের কার্বন পদচিহ্ন হ্রাস করার আমাদের প্রতিশ্রুতি প্রতিফলিত করে। এছাড়াও, আমরা আরও টেকসই গতিশীলতার সুবিধাগুলি সম্পর্কে সচেতনতা প্রচার করি, কর্মীদের মঙ্গল এবং পরিবেশ সংরক্ষণে অবদান রাখি।",
        "imageAlt": "টি 2 এম অফিস"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "পরিবেশগত",
        "title": "পরিবেশের প্রতিশ্রুতিবদ্ধ সরবরাহকারীদের চেইন",
        "iconAlt": "পরিবেশগত বিষয়ের জন্য আইকন"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "টি 2 এম একটি সরবরাহকারী চেইনকে তার স্থায়িত্বের মানগুলির সাথে একত্রিত করে, পরিবেশগতভাবে দায়বদ্ধ অনুশীলনগুলি গ্রহণ করে এমন সংস্থাগুলির সাথে অংশীদারিত্বকে অগ্রাধিকার দেয়। আমরা আমাদের সরবরাহকারীদের পরিবেশ সংরক্ষণের প্রতি আমাদের প্রতিশ্রুতি ভাগ করে নেওয়ার এবং পরিবেশের উপর নেতিবাচক প্রভাব হ্রাস করার জন্য সাবধানতার সাথে মূল্যায়ন করেছি। এর মধ্যে এমন সরবরাহকারী অন্তর্ভুক্ত রয়েছে যারা তাদের উত্পাদনে টেকসই পদ্ধতি গ্রহণ করে, পুনর্ব্যবহারযোগ্য উপকরণগুলি ব্যবহার করে, বর্জ্য হ্রাস কর্মসূচি প্রয়োগ করে এবং পরিবেশগত দায়বদ্ধতার মানগুলি পূরণ করে। আমাদের সরবরাহ শৃঙ্খলে ইএসজি অনুশীলনগুলিকে সংহত করার মাধ্যমে আমরা একটি টেকসই অপারেশনের প্রতি আমাদের প্রতিশ্রুতি জোরদার করি এবং অন্যান্য সংস্থাগুলিকে দায়বদ্ধ অনুশীলনগুলি গ্রহণ করার জন্য আমাদের ইতিবাচক প্রভাবকে প্রসারিত করি।",
        "imageAlt": "টি 2 এম অফিস"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "পরিবেশগত",
        "title": "বৈদ্যুতিন উপাদান এবং ব্যাটারি পুনর্ব্যবহারযোগ্য",
        "iconAlt": "পরিবেশগত বিষয়ের জন্য আইকন"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "টি 2 এম পরিবেশের উপর নেতিবাচক প্রভাব এড়াতে এই উপকরণগুলির যথাযথ নিষ্পত্তি করার গুরুত্বকে স্বীকৃতি দিয়ে বৈদ্যুতিন সরঞ্জাম এবং ব্যাটারিগুলির কঠোর পুনর্ব্যবহারযোগ্য অনুশীলনগুলি গ্রহণ করে। বৈদ্যুতিন বর্জ্য প্রত্যয়িত সংস্থাগুলিতে প্রেরণ করা হয় যা সঠিক চিকিত্সা এবং উপাদান পুনর্ব্যবহার নিশ্চিত করে, মূল্যবান উপকরণ পুনরুদ্ধার এবং বিষাক্ত বর্জ্য হ্রাসে অবদান রাখে। অভ্যন্তরীণভাবে, আমরা কর্মীদের মধ্যে ইলেকট্রনিক্স পুনর্ব্যবহারের গুরুত্ব সম্পর্কে সচেতনতা প্রচার করি, যথাযথ নিষ্পত্তি করতে উত্সাহিত করি। এই উদ্যোগটি বৃত্তাকার অর্থনীতির প্রতি আমাদের প্রতিশ্রুতি প্রতিফলিত করে, মাটি এবং জলের দূষণ এড়ানো এবং আরও দক্ষ এবং দায়িত্বশীল বর্জ্য ব্যবস্থাপনার প্রচার করে।",
        "imageAlt": "টি 2 এম অফিস"
      },
      "feitosAmbientalTrad": {
        "title": "আমাদের তৈরি 2024 সালে",
        "paragraph": "2024 সালে, আমরা এমন উদ্যোগগুলিতে অগ্রসর হয়েছি যা টেকসই এবং অন্তর্ভুক্তিকে শক্তিশালী করে, বৈচিত্র্য, ইক্যুইটি এবং শক্ত অনুশীলনগুলিকে প্রচার করে, 2025 এর ইতিবাচক প্রভাবকে কেন্দ্র করে।",
        "numberCards": [
          {
            "title": "100 রোপণ গাছ"
          },
          {
            "title": "কার্বন নিঃসরণে 99.72% হ্রাস"
          },
          {
            "title": "নিষ্পত্তিযোগ্য উপাদান ব্যবহার শূন্য"
          },
          {
            "title": "ডিজিটাল স্বাক্ষরগুলির মাধ্যমে 2,500 শিটের সঞ্চয়"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "সামাজিক",
        "title": "পেশাদার প্রশিক্ষণ উদ্যোগ স্পনসর",
        "iconAlt": "সামাজিক বিষয় সম্পর্কিত আইকন"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "টি 2 এম হ'ল সেরেটেক সফটওয়্যার রেসিডেন্স প্রোগ্রামের অন্যতম প্রধান স্পনসর, যার লক্ষ্য প্রযুক্তি কেরিয়ারের জন্য অর্থনৈতিক দুর্বলতা তরুণদের সক্ষম করা। স্পনসর করার পাশাপাশি, টি 2 এম কর্মীদের ক্লাস এবং মনিটরিং শেখানোর জন্য সরবরাহ করে, সক্রিয়ভাবে বাসিন্দাদের গঠনে অবদান রাখে। ফেস্টে ইউএফএফ (সফটওয়্যার স্কুল এবং টেস্ট ফ্যাক্টরি) এর সাথেও এই সংস্থার অংশীদারিত্ব রয়েছে, পণ্য মালিক, স্ক্রাম মাস্টার এবং সফ্টওয়্যার মানের মতো প্রয়োজনীয় কোর্সগুলিকে সমর্থন করে। এই ক্রিয়াগুলি আরও অন্তর্ভুক্তিমূলক এবং টেকসই অর্থনীতির প্রচার করে সামাজিক দায়বদ্ধতা এবং স্থানীয় প্রতিভাগুলির বিকাশের প্রতি টি 2 এম এর প্রতিশ্রুতি জোরদার করে।",
        "imageAlt": "টি 2 এম অফিস"
      },
      "numerosResidenciaTrad": {
        "title": "টি 2 এম ব্যবহারিক কেস - সেরেটেক অংশীদারিত্ব",
        "topTitle": "সূচক - আবাস",
        "paragraph": "সেরেটেক আইসিটি রেসিডেন্স প্রোগ্রাম 2019.2 - 2024.1 থেকে টি 2 এম দ্বারা ভাড়া নেওয়া পেশাদাররা",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "প্রোগ্রাম দ্বারা গৃহীত লোকেরা"
          },
          {
            "title": "101",
            "paragraph": "নিয়োগ"
          },
          {
            "title": "75%",
            "paragraph": "প্রোগ্রামের পরে টি 2 এম স্থায়ীত্ব"
          },
          {
            "title": "4%",
            "paragraph": "প্রোগ্রামে প্রতিবন্ধী ব্যক্তিরা"
          },
          {
            "title": "21%",
            "paragraph": "মহিলা অংশগ্রহণ"
          },
          {
            "title": "7%",
            "paragraph": "কৃষ্ণাঙ্গ মানুষ অংশ নিচ্ছে"
          },
          {
            "title": "51%",
            "paragraph": "পাবলিক স্কুল স্নাতক"
          },
          {
            "title": "62%",
            "paragraph": "স্বীকৃত ক্রিয়া সুবিধাভোগী"
          },
          {
            "title": "10",
            "paragraph": "প্রোগ্রামের শিক্ষক বা মনিটর হিসাবে কাজ করুন"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "সামাজিক",
        "title": "জনগণের দল এবং যৌগিক পরিচালনা মহিলাদের দ্বারা 100%",
        "iconAlt": "সামাজিক বিষয় সম্পর্কিত আইকন"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "টি 2 এম এর জনগণের দল এবং পরিচালনার দলটি 100% মহিলাদের সমন্বয়ে গঠিত, যা বিভিন্নতা এবং অন্তর্ভুক্তির প্রতি কোম্পানির দৃ commitment ় প্রতিশ্রুতি তুলে ধরে। এছাড়াও, প্রশাসনিক দলের প্রায় 75% নারী, প্রতিবন্ধী ব্যক্তি এবং কৃষ্ণাঙ্গ ব্যক্তিদের নিয়ে গঠিত, বহুবচন এবং প্রতিনিধি কাজের পরিবেশ প্রচারের জন্য টি 2 এম এর উত্সর্গকে আরও শক্তিশালী করে। জনগণ এবং পরিচালনার এই দলটি একটি স্বাগত এবং সমতাবাদী সাংগঠনিক সংস্কৃতি গড়ে তুলতে, পেশাদার বিকাশের নীতিগুলি এবং ক্রিয়াকলাপগুলি বাস্তবায়নের ক্ষেত্রে মূল ভূমিকা পালন করে যা সংস্থার মধ্যে দৃষ্টিভঙ্গির বৈচিত্র্যের মূল্য দেয়। টি 2 এম বিশ্বাস করে যে অন্তর্ভুক্তি তার সাংগঠনিক সংস্কৃতির সাফল্যের জন্য একটি প্রয়োজনীয় স্তম্ভ, উদ্ভাবনকে বাড়িয়ে তোলে এবং একটি ইতিবাচক সামাজিক প্রভাব তৈরি করে।",
        "imageAlt": "টি 2 এম অফিস"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "সামাজিক",
        "title": "জীবন কর্মসূচির গুণমান",
        "iconAlt": "সামাজিক বিষয় সম্পর্কিত আইকন"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "টি 2 এম প্রতি শনিবার অনুষ্ঠিত শারীরিক ক্রিয়াকলাপ প্রোগ্রামের মাধ্যমে তার কর্মীদের মঙ্গলকে প্রচার করে। এই প্রোগ্রামটির লক্ষ্য কর্মীদের জীবনযাত্রার মান এবং মানসিক স্বাস্থ্যের উন্নতি করা, তাদের একটি স্বাস্থ্যকর এবং আরও সক্রিয় জীবনযাত্রা গ্রহণ করতে উত্সাহিত করা। ক্রিয়াকলাপগুলি বিভিন্ন কন্ডিশনার স্তরগুলি পূরণ করতে, অংশগ্রহণকারীদের মধ্যে ব্যস্ততা এবং সংহতকরণের প্রচার করতে অভিযোজিত হয়। টি 2 এম বিশ্বাস করে যে কর্মীদের স্বাস্থ্যের জন্য বিনিয়োগ আরও উত্পাদনশীল এবং সুখী কাজের পরিবেশে অবদান রাখে।",
        "imageAlt": "টি 2 এম অফিসে শারীরিক ক্রিয়াকলাপ প্রোগ্রামের চিত্রণমূলক চিত্র"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "সামাজিক",
        "title": "সংহতি প্রচার",
        "iconAlt": "সামাজিক বিষয় সম্পর্কিত আইকন"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "টি 2 এম সারা বছর জুড়ে, সংহতি অঙ্গভঙ্গি প্রচার, স্থানীয় প্রতিষ্ঠান এবং গৃহহীন মানুষের জন্য উদ্দেশ্যযুক্ত খাদ্য ও পোশাক সংগ্রহের জন্য প্রচার প্রচার করে। পার্টির সময়কালে, আমরা প্রচারটি তার ক্রিসমাস লেটার গ্রহণের ব্যবস্থাও করেছি, বিশেষত দুর্বল পরিস্থিতিতে এবং কার্যকরী বৈচিত্র্যের সাথে শিশুদের উপহার প্রেরণের উপর দৃষ্টি নিবদ্ধ করে, সম্প্রদায় এবং সংস্থাগুলিতে আনন্দ এবং সমর্থন নিয়ে আসে। টি 2 এম সক্রিয়ভাবে তার কর্মীদের এই ক্রিয়াকলাপগুলিতে অংশ নিতে, সংস্থার মধ্যে সংহতি এবং সামাজিক ব্যস্ততার সংস্কৃতি জোরদার করতে উত্সাহিত করে। এই সম্মিলিত সমর্থন প্রচারের সাফল্যের জন্য এবং সম্প্রদায়ের উপর আমাদের ইতিবাচক প্রভাব প্রসারিত করার জন্য প্রয়োজনীয়।",
        "imageAlt": "টি 2 এম, বায়োমোব এবং সেরেটেক দ্বারা নির্মিত অনুদানের চিত্র"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "সামাজিক",
        "title": "স্বেচ্ছাসেবক এবং কর্মসংস্থান উদ্যোগের জন্য সমর্থন",
        "iconAlt": "সামাজিক বিষয় সম্পর্কিত আইকন"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "টি 2 এম এর স্বেচ্ছাসেবক এবং কর্মসংস্থান সহায়তার প্রতি দৃ commitment ় প্রতিশ্রুতি রয়েছে, সক্রিয়ভাবে প্রোগ্রাম এবং উদ্যোগগুলিতে অংশ নেওয়া যা সামাজিক অন্তর্ভুক্তি এবং তরুণ প্রতিভাগুলির বিকাশের প্রচার করে। সংস্থাটি প্রথম কাজের সন্ধানে কার্যকরী বৈচিত্র্য, শরণার্থী, কারাগার এবং তরুণ সিস্টেমের স্নাতকদের সহকারী ব্যক্তিদের মতো দুর্বল লোকদের লক্ষ্য করে দুর্বল কাজের সাথে সহযোগিতা করে। এছাড়াও, টি 2 এম তার কর্মীদের প্রয়োজনীয় প্রযুক্তিগত এবং আচরণগত দক্ষতার সমাধান করে এমন প্রস্তুতিমূলক কোর্সে স্পিকার এবং প্রশিক্ষক হিসাবে স্বেচ্ছাসেবীর জন্য উত্সাহিত করে, অংশগ্রহণকারীদের চাকরির বাজারে দাঁড়ানোর জন্য প্রস্তুত করে।",
        "imageAlt": "কর্মসংস্থান সহায়তার উপর জোর দিয়ে টি 2 এম এর অফিসের চিত্র"
      },
      "feitosSocialTrad": {
        "title": "2024 সালে আমাদের সামাজিক কৃতিত্ব",
        "paragraph": "2024 সালে, আমরা এমন উদ্যোগগুলিতে অগ্রসর হয়েছি যা টেকসই এবং অন্তর্ভুক্তিকে শক্তিশালী করে, বৈচিত্র্য, ইক্যুইটি এবং শক্ত অনুশীলনগুলিকে প্রচার করে, 2025 এর ইতিবাচক প্রভাবকে কেন্দ্র করে।",
        "numberCards": [
          {
            "title": "422 কেজি খাবার সংগ্রহ করা হয়েছে",
            "iconAlt": "রান্নাঘর পাত্র আইকন"
          },
          {
            "title": "7 সামাজিক ক্রিয়া সম্পাদিত: বায়োকোনেক্টা, ডিবিএ, অক্টোবর রোজ এবং 4 সংহতি অঙ্গভঙ্গি ক্রিয়া",
            "iconAlt": "হাতের আইকন"
          },
          {
            "title": "আমাদের সামাজিক ক্রিয়ায় 180 স্বেচ্ছাসেবক",
            "iconAlt": "ব্যবহারকারী আইকন"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "এস্পেরানিয়া প্রকল্পে 206 পাউন্ড খাবার ছিল, এটি একটি উদ্যোগ যা জীবন ঘুরিয়ে দেওয়া এবং যাদের সবচেয়ে বেশি প্রয়োজন তাদের সমর্থন করার লক্ষ্যে একটি উদ্যোগ। কর্মী ইমানুয়েল দ্বারা এই পদক্ষেপটি স্পনসর করা হয়েছিল, যিনি একত্রিতকরণ এবং সংগ্রহে মূল ভূমিকা পালন করেছিলেন। এই অনুদান সংহতি এবং সামাজিক প্রতিশ্রুতির চেতনা প্রতিফলিত করে যা সম্প্রদায়কে আরও উন্নত ভবিষ্যতে অবদান রাখতে অনুপ্রাণিত করে।",
        "imageAlt": "টি 2 এম অফিসের চিত্র"
      },
      "campanha2Trad": {
        "paragraph": "অক্টোবর রোজ ক্যাম্পেইনটি অ্যাপো - পেট্রোপলিটন অ্যাসোসিয়েশন অফ ক্যান্সার রোগীদের জন্য 216 পাউন্ড খাদ্য অনুদানের মাধ্যমে আরও জোরদার করা হয়েছিল। এই ক্রিয়াটি টি 2 এম দ্বারা স্পনসর করা হয়েছিল অক্টোবর রোজকে উপস্থাপন করতে।",
        "imageAlt": "টি 2 এম অফিসের চিত্র"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "প্রশাসন",
        "title": "টি 2 এম এর মান, কোড এবং অভ্যন্তরীণ এবং বাহ্যিক আইন",
        "iconAlt": "বিষয় প্রশাসনের বিষয়ে আইকন"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "২০০২ সালে ব্রাজিলে প্রতিষ্ঠিত টি 2 এম কর্পোরেট এবং জাতীয় উভয় প্রসঙ্গেই বিধি, কোড এবং প্রযোজ্য আইনগুলির সাথে স্বচ্ছতা এবং সম্মতি সম্পর্কে দৃ commitment ় প্রতিশ্রুতি নিয়ে কাজ করে। আমাদের আদর্শিক সমস্ত কর্মচারী, অংশীদার এবং বোর্ডে প্রসারিত, আইনী দায়িত্ব এবং নৈতিক প্রতিশ্রুতিগুলি গাইড করে যা টি 2 এম অপারেশনগুলিকে সমর্থন করে।",
          "আমাদের নীতিশাস্ত্র ও আচরণের কোড, অ্যান্টি -সুবর্নো, সম্মতি এবং বৈচিত্র্য এবং অন্তর্ভুক্তির নীতিগুলির সাথে মিলিত, গ্রাহক, সরবরাহকারী এবং অংশীদারদের সাথে যথাযথ আচরণের জন্য রেফারেন্স গাইড হিসাবে কাজ করে। এই নথিগুলি নৈতিক মান প্রচারের পাশাপাশি অপর্যাপ্ত আচরণের ঘটনার সম্ভাবনা হ্রাস করে।",
          "আমাদের নির্দেশিকাগুলির সাথে প্রান্তিককরণকে শক্তিশালী করার জন্য, সমস্ত কর্মচারীদের পর্যায়ক্রমে আমাদের ইন্ট্রানেটে উপলব্ধ অভ্যন্তরীণ নীতি কোর্সটি পর্যায়ক্রমে সম্পূর্ণ করতে হবে, যেখানে অভ্যন্তরীণ মান, মানদণ্ড এবং নীতিগুলি পর্যালোচনা করা হয়।"
        ],
        "imageAlt": "টি 2 এম অফিসের চিত্র"
      },
      "comiteT2MTrad": {
        "topTitle": "প্রশাসন",
        "title": "টি 2 এম কমিটি",
        "iconAlt": "বিষয় প্রশাসনের বিষয়ে আইকন"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "সম্মতি: এই কমিটি টি 2 এম ইন্টিগ্রিটি প্রোগ্রামের স্বাধীন এবং স্বায়ত্তশাসিত পরিচালনার জন্য দায়বদ্ধ, সংস্থায় সম্মতি অনুশীলনের নিরপেক্ষতা নিশ্চিত করার জন্য প্রয়োজনীয় সংস্থানগুলি নিশ্চিত করে। সন্দেহ এবং লঙ্ঘনের প্রতিবেদনকে উত্সাহিত করার পাশাপাশি কমিটি জালিয়াতি প্রতিরোধ ও সনাক্তকরণকে উত্সাহিত করে, সমস্ত স্তরে দায়িত্বের সংস্কৃতি গড়ে তুলতে চায়। কমপ্লায়েন্স অফিসার, এই প্রক্রিয়াটির একটি প্রয়োজনীয় ফাংশন, প্রত্যক্ষ স্বায়ত্তশাসন এবং উচ্চ দিকের অ্যাক্সেসের পাশাপাশি সংস্থার বিরোধী -সুবার্ন এবং কমপ্লায়েন্স সিস্টেম পরিচালনা করার কর্তৃত্ব রয়েছে।",
        "imageAlt": "টি 2 এম অফিসের চিত্র"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "সিআইপিএ (অভ্যন্তরীণ দুর্ঘটনা প্রতিরোধ কমিশন): এনআর -5 এর সাথে সম্মতিতে, টি 2 এম সিআইপিএর কর্মক্ষেত্রে ঝুঁকি চিহ্নিতকরণ এবং প্রশমিত করার, সচেতনতা প্রচার এবং প্রশিক্ষণের প্রচারের কাজ রয়েছে এবং হয়রানির বিষয়ে জড়িত, এবং সুরক্ষা এবং প্রতিরোধের সংস্কৃতি জোরদার করে, সুরক্ষা এবং প্রতিরোধের সংস্কৃতি জোরদার করে। আমাদের কর্মীরা। বর্তমানে কমিশন 10 জন সদস্য, 30% মহিলা নিয়ে গঠিত, যা বৈচিত্র্য এবং অন্তর্ভুক্তির প্রতি আমাদের প্রতিশ্রুতি জোরদার করে।",
        "imageAlt": "টি 2 এম অফিসের চিত্র"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "প্রশাসন",
        "title": "আন্তর্জাতিক শংসাপত্র এবং মান",
        "iconAlt": "বিষয় প্রশাসনের বিষয়ে আইকন",
        "paragraph": "কমিটিগুলি ছাড়াও, টি 2 এম আন্তরিকতা এবং ব্যবসায়িক নৈতিকতার আন্তর্জাতিক মানের সাথে একত্রিত।"
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "আমাদের কাছে আইএসও 37001: 2017 শংসাপত্র রয়েছে, যা বিরোধী -উত্স পরিচালনা ব্যবস্থা প্রতিষ্ঠা করে এবং উন্নত করে এবং স্বচ্ছতার সংস্কৃতি প্রচার করে; এবং আইএসও 37301: 2021, যা প্রযোজ্য আইন এবং বিধিবিধানের সাথে সম্মতি নিশ্চিত করে সম্মতি সিস্টেমের মান নির্ধারণ করে।",
          "এই শংসাপত্রগুলি নৈতিক, স্বচ্ছ এবং দায়িত্বশীল ব্যবসায়িক অনুশীলনের প্রতি আমাদের প্রতিশ্রুতির প্রতিচ্ছবি। এই উদ্যোগগুলি নিরাপদ, নৈতিকতা বজায় রাখতে এবং বাজারের সেরা অনুশীলন অনুসারে টি 2 এম এর প্রতিশ্রুতি প্রদর্শন করে।"
        ],
        "imageAlt": "টি 2 এম অফিসের চিত্র"
      },
      "canaisDenunciaTrad": {
        "topTitle": "প্রশাসন",
        "title": "নিন্দার চ্যানেল",
        "iconAlt": "বিষয় প্রশাসনের বিষয়ে আইকন"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "টি 2 এম সরাসরি এথিক্স কমিটির সাথে সংযুক্ত অভিযোগগুলির একটি চ্যানেল সরবরাহ করে, যা প্রেরিত সমস্ত অভিযোগ গ্রহণ করে এবং বিশ্লেষণ করে, পাশাপাশি কোম্পানির সম্মতি প্রোগ্রামের বাস্তবায়ন, পর্যবেক্ষণ এবং অখণ্ডতা তদারকি করে।",
          "অভিযোগগুলি একটি সহজেই অ্যাক্সেসযোগ্য ফর্মের মাধ্যমে বেনামে করা যেতে পারে, অভিযোগকারীদের গোপনীয়তা এবং সুরক্ষা নিশ্চিত করে।",
          "এই চ্যানেল ছাড়াও, আমরা একটি সিআইপিএ-নির্দিষ্ট অভিযোগ চ্যানেলও সরবরাহ করি, যা হয়রানির মামলা এবং কর্মক্ষেত্রে সুরক্ষা এবং সুস্বাস্থ্যের সাথে সম্পর্কিত অন্যান্য ঘটনার যোগাযোগের জন্য নির্দেশিত।",
          "সমস্ত ভাগ করা ব্যক্তিগত তথ্য কর্মীদের গোপনীয়তা নিশ্চিত করে কঠোর গোপনীয়তার সাথে চিকিত্সা করা হয়। উভয় চ্যানেল সকলের জন্য একটি নিরাপদ, নৈতিক এবং স্বাগত পরিবেশ প্রচারের লক্ষ্য।"
        ],
        "imageAlt": "টি 2 এম অফিসের চিত্র"
      },
      "equidadeSalarialTrad": {
        "topTitle": "প্রশাসন",
        "title": "বেতন ইক্যুইটি",
        "iconAlt": "বিষয় প্রশাসনের বিষয়ে আইকন",
        "paragraph": "টি 2 এম মহিলা এবং পুরুষদের স্বচ্ছতা এবং বেতন সমতা প্রতিবেদন সরবরাহ করে, এমন একটি প্রতিবেদন যা সামাজিক ন্যায়বিচারের প্রতিশ্রুতিকে আরও শক্তিশালী করে।",
        "buttonText": "রিপোর্ট"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "এই প্রতিবেদনে বৈচিত্র্য নিশ্চিত করার জন্য পারিশ্রমিক এবং ক্রিয়াকলাপের মানদণ্ড উপস্থাপন করা হয়েছে, যেমন কোনও অবস্থান এবং মজুরি বা ক্যারিয়ার পরিকল্পনা পরিকল্পনা তৈরি করা, মহিলাদের নিয়োগের নীতিগুলি (কালো, প্রতিবন্ধী, সহিংসতার পরিস্থিতিতে, পরিবারের প্রধান, এলজিবিটিকিউআইএ+, আদিবাসী) এবং মহিলা পরিচালনা ও পরিচালনার পদগুলির জন্য প্রচার নীতি।",
        "imageAlt": "টি 2 এম অফিসের চিত্র"
      },
      "metasTrad": {
        "title": "2025 সালে আমাদের লক্ষ্য",
        "paragraph": "আমরা সমাজ এবং পরিবেশের উপর ইতিবাচক প্রভাব সহ 2025 এ ইএসজি অনুশীলনের অবিচ্ছিন্ন উন্নতির দিকে মনোনিবেশ করে টেকসইতা এবং অন্তর্ভুক্তিতে প্রতিশ্রুতিবদ্ধ।",
        "numberCards": [
          {
            "title": "গাছ লাগানো গাছের পরিমাণ সদৃশ করুন"
          },
          {
            "title": "কার্বন নিঃসরণে সম্পূর্ণ হ্রাস"
          },
          {
            "title": "পুনর্ব্যবহারযোগ্য উপাদানের ব্যবহার প্রসারিত করুন"
          },
          {
            "title": "খাদ্য সংগ্রহ 50% বৃদ্ধি করুন"
          },
          {
            "title": "সম্পাদিত সামাজিক ক্রিয়াকলাপের সংখ্যা সদৃশ"
          },
          {
            "title": "সামাজিক ক্রিয়ায় স্বেচ্ছাসেবীর সংখ্যা 30% বৃদ্ধি করুন"
          },
          {
            "title": "আইএসও 27001 এবং আইএসও 27701 শংসাপত্র পান"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "আমরা কে?",
      "paragraph": "আজ, টি 2 এম প্রতিষ্ঠার 20 বছরেরও বেশি সময় পরে, আমরা একটি পরিপক্ক সংস্থা, প্রায় 300 জন কর্মচারী, প্রযুক্তিগত উন্নতির ধ্রুবক প্রক্রিয়াতে, আমাদের গ্রাহক পোর্টফোলিওতে গুরুত্বপূর্ণ সংস্থাগুলির দ্বারা আমাদের কাজের মানের জন্য স্বীকৃত।",
      "buttonText": "সংস্থার অফিসিয়াল ওয়েবসাইট"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "টি 2 এম অফিস",
      "title": "বাজারে 20 বছরেরও বেশি সময় সহ একটি শক্ত সংস্থায় কাজ করার সুরক্ষা",
      "topTitle": "আমাদের সাথে কাজ",
      "paragraph": "টি 2 এম 2002 সালে প্রাথমিকভাবে একটি সফ্টওয়্যার টেস্টিং ব্যুরো হিসাবে প্রতিষ্ঠিত হয়েছিল। আমরা শীঘ্রই দেখতে পেলাম যে আমাদের এগিয়ে যাওয়া দরকার এবং আমরা একটি সিস্টেমের বিকাশের সমস্ত পদক্ষেপ যাচাই করেছি এবং সফ্টওয়্যার মানের ক্ষেত্রে বিশেষীকরণ করেছি।",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "সবার জন্য অসাধারণ এবং অ্যাক্সেসযোগ্য অভিজ্ঞতা।",
      "paragraph": "একটি টি 2 এম - টেস্ট টু মার্কেট এলটিডিএ। এটি একটি ব্রাজিলিয়ান সংস্থা, 20 বছরেরও বেশি অস্তিত্বের সাথে, কঠোর পরীক্ষার মাধ্যমে এবং একটি প্রকল্প তৈরির অন্যান্য সমস্ত পদক্ষেপের বিশদ অনুসরণ -অনুসরণ করে সফ্টওয়্যার বিকাশে শ্রেষ্ঠত্ব নিশ্চিত করার ক্ষেত্রে বিশেষজ্ঞ। আমরা সম্প্রতি এই বিভাগগুলিতে খ্যাতিমান অংশীদারদের মাধ্যমে ডেটা গোপনীয়তা এবং সুরক্ষা, ডিজিটাল অ্যাক্সেসযোগ্যতা এবং ব্যবসায়িক তত্পরতা যুক্ত করে আমাদের পরিষেবাগুলি প্রসারিত করেছি।"
    },
    "servicosExcelenciaTrad": {
      "title": "কীভাবে আমাদের শ্রেষ্ঠত্ব পরিষেবাগুলি আপনার ব্যবসায়কে বাড়িয়ে তুলতে সহায়তা করতে পারে।",
      "paragraph": "উচ্চতর ফলাফল আনতে আমরা কীভাবে আপনার ব্যবসা এবং পরিষেবাদির কার্যকারিতা, গুণমান এবং সুরক্ষা উল্লেখযোগ্যভাবে প্রসারিত করতে পারি তা শিখুন।",
      "icons": [
        {
          "title": "সফ্টওয়্যার মানের",
          "paragraph": "আমাদের সফ্টওয়্যার মানের সমাধানগুলি আমাদের গ্রাহকদের দক্ষতা, নির্ভরযোগ্যতা এবং সন্তুষ্টি নিশ্চিত করে সমস্ত বিকাশের পদক্ষেপগুলি অনুকূল করে তোলে।"
        },
        {
          "title": "গোপনীয়তা এবং সুরক্ষা",
          "paragraph": "আমাদের ফোকাস হ'ল প্রতিটি গ্রাহকের নির্দিষ্ট চাহিদা মেটাতে পরামর্শমূলক সমাধান সরবরাহ করে তথ্য সুরক্ষা চ্যালেঞ্জগুলি কাটিয়ে উঠা।"
        },
        {
          "title": "ডিজিটাল অ্যাক্সেসযোগ্যতা",
          "paragraph": "টি 2 এম এ, আমরা সকলের জন্য আরও অন্তর্ভুক্তিমূলক এবং অ্যাক্সেসযোগ্য ডিজিটাল পরিবেশ নিশ্চিত করতে অ্যাক্সেসযোগ্যতা এবং উদ্ভাবনের প্রচার করি, ডিজিটাল অন্তর্ভুক্তি এবং উদ্ভাবনের প্রচার করি।"
        },
        {
          "title": "ব্যবসায় তত্পরতা",
          "paragraph": "আমরা সংস্থাগুলি সুযোগের সুবিধা গ্রহণ এবং সাংগঠনিক তত্পরতা উন্নত করে বাজারের পরিবর্তনের সাথে দ্রুত খাপ খাইয়ে নিতে সহায়তা করি।"
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "উদ্যোগ",
      "title": "আমাদের উদ্যোগ এবং প্রতিশ্রুতি",
      "paragraph": "টি 2 এম -তে, আমাদের উদ্যোগগুলি এবং প্রতিশ্রুতিগুলি আমরা পরিচালনা করি এমন সমস্ত ক্ষেত্রে অবিচ্ছিন্ন অনুসন্ধান এবং ইতিবাচক প্রভাবের উপর ভিত্তি করে। আমরা আমাদের কর্মীদের জীবনযাত্রার মান প্রচার, উদ্ভাবনকে উত্সাহিত করতে এবং আমাদের সমাধানগুলিতে ডিজিটাল অন্তর্ভুক্তি নিশ্চিত করতে প্রতিশ্রুতিবদ্ধ।"
    },
    "qualidadeDeVidaTrad": {
      "title": "জীবন এবং কল্যাণ",
      "paragraph": "টি 2 এম তার কর্মচারী এবং পরিবারগুলির সুস্থতার প্রতি তার প্রতিশ্রুতি বজায় রাখে, একটি স্বাস্থ্যকর এবং সুষম কাজের পরিবেশ সরবরাহ করে। আমরা ক্রমাগত আমাদের পেশাদারদের দৈনন্দিন জীবনে জীবনযাত্রার মান উন্নত করার চেষ্টা করি, বেনিফিট বিকল্পগুলি প্রচার করি যা বিভিন্ন প্রয়োজন যেমন সময় নমনীয়তা, মানসিক স্বাস্থ্য সহায়তা এবং জীবন প্রোগ্রামগুলির মানের মতো।",
      "imageAlt": "প্রকৃতিতে লাল কোটযুক্ত মহিলা"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "পেশাদার উন্নয়ন এবং উদ্ভাবন",
      "paragraph": "আমরা বিশেষ প্রশিক্ষণ এবং প্রশিক্ষণ কর্মসূচির মাধ্যমে আমাদের দলের অবিচ্ছিন্ন বৃদ্ধিতে বিনিয়োগ করেছি। আমরা চতুর পদ্ধতিগুলির প্রয়োগ এবং নতুন প্রযুক্তির শোষণের সাথে উদ্ভাবনকে উত্সাহিত করি, আমাদের পেশাদাররা সর্বদা বাজারের প্রবণতার শীর্ষে রয়েছে এবং আমাদের গ্রাহকদের জন্য উদ্ভাবনী সমাধান দেওয়ার জন্য প্রস্তুত রয়েছে তা নিশ্চিত করে।",
      "imageAlt": "ভার্চুয়াল রিয়েলিটি চশমা পরা মহিলা"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "অ্যাক্সেসযোগ্যতা এবং অন্তর্ভুক্তি",
      "paragraph": "আমরা আমাদের সমস্ত সমাধানগুলিতে অন্তর্ভুক্তি এবং ডিজিটাল অ্যাক্সেসযোগ্যতার প্রচার করতে প্রতিশ্রুতিবদ্ধ। টি 2 এম এমন অনুশীলনগুলি গ্রহণ করে যা নিশ্চিত করে যে আমাদের পণ্য এবং পরিষেবাগুলি প্রত্যেকের কাছে অ্যাক্সেসযোগ্য, যেমন তাদের নির্দিষ্ট প্রয়োজনগুলি নির্বিশেষে যেমন অ্যাপ্লিকেশন এবং ওয়েবসাইটগুলিতে অ্যাক্সেসযোগ্যতা প্রযুক্তির বাস্তবায়ন, পাশাপাশি একটি অন্তর্ভুক্তিমূলক কাজের পরিবেশকে উত্সাহিত করে যা বৈচিত্র্যকে সম্মান করে এবং মূল্য দেয়।",
      "imageAlt": "আপনার পরিবারের সাথে হুইলচেয়ারে সামরিক"
    },
    "tresPilaresTrad": {
      "topTitle": "3 স্তম্ভ",
      "title": "আমাদের কৌশলগত স্তম্ভ",
      "paragraph": "টি 2 এম এর সারমর্মটি একটি পরিষ্কার দৃষ্টিভঙ্গি, শক্ত মান এবং একটি অনুপ্রেরণামূলক মিশনের উপর ভিত্তি করে। এই স্তম্ভগুলি আমাদের সমস্ত ক্রিয়াকলাপকে গাইড করে, শ্রেষ্ঠত্ব, উদ্ভাবন এবং অন্তর্ভুক্তির প্রতি আমাদের প্রতিশ্রুতিবদ্ধতার দিকে পরিচালিত করে। আমরা কে এবং কীভাবে অভিনয় করি তা নির্ধারণ করে এমন ভিত্তিগুলির নীচে শিখুন।"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "প্রথম স্তম্ভ",
          "title": "দৃষ্টি",
          "paragraph": "সফ্টওয়্যার গুণমান, অ্যাক্সেসযোগ্যতা এবং তথ্য সুরক্ষা, প্রযুক্তিগত উদ্ভাবন প্রচার এবং স্বাধীন প্রযুক্তি এবং পদ্ধতি সমাধান সমাধানের মাধ্যমে আমাদের গ্রাহকদের ব্যবসায়ের সাফল্যে অবদান রাখার ক্ষেত্রে একটি জাতীয় এবং আন্তর্জাতিক রেফারেন্স হন।"
        },
        {
          "topTitle": "দ্বিতীয় পিলার",
          "title": "মিশন",
          "paragraph": "আমাদের গ্রাহকদের পণ্যগুলি মান, নির্ভরযোগ্যতা, অ্যাক্সেসযোগ্যতা এবং ব্যবহারযোগ্যতার সর্বোচ্চ মানের মানগুলি পূরণ করে, সর্বদা প্রতিটি ব্যবসায়ের নির্দিষ্ট সময়সীমা এবং প্রয়োজনকে সম্মান করে এবং প্রযুক্তি বাজারে রূপান্তর করতে ধারাবাহিকভাবে প্রশিক্ষণ পেশাদারদের প্রশিক্ষণ দেয় তা নিশ্চিত করুন।"
        },
        {
          "topTitle": "তৃতীয় স্তম্ভ",
          "title": "মান",
          "paragraph": "টি 2 এম এ, আমাদের প্রতিশ্রুতি হ'ল শ্রেষ্ঠত্বের, প্রযুক্তিগত জ্ঞান এবং একীভূত অভিজ্ঞতা দ্বারা সমর্থিত উচ্চমানের পরিষেবাগুলি সরবরাহ করা। চ্যালেঞ্জগুলি সুযোগগুলিতে পরিণত করার জন্য আমরা চতুর পদ্ধতিগুলি এবং কাটিয়া -এজ প্রযুক্তিগুলি ব্যবহার করে উদ্ভাবনকে মূল্য দিই। আমরা আমাদের গ্রাহকদের সর্বোত্তম স্বার্থকে অগ্রাধিকার দেয় এমন নিরপেক্ষ সিদ্ধান্তগুলি নিশ্চিত করে নীতিশাস্ত্র এবং ছাড়ের সাথে কাজ করি। এছাড়াও, আমরা বৃত্তিমূলক প্রশিক্ষণ, ডিজিটাল অ্যাক্সেসযোগ্যতা এবং অনুশীলনের মাধ্যমে অন্তর্ভুক্তি এবং স্থায়িত্বের প্রচার করি যা মানব এবং প্রযুক্তিগত বিকাশকে চালিত করে। আমাদের প্রতিশ্রুতি ফলাফলের উপর দৃষ্টি নিবদ্ধ করে, সময়সীমা, নির্ভরযোগ্যতা এবং ব্যবহারযোগ্যতা, সর্বদা আমাদের অংশীদারদের প্রয়োজনের সাথে একত্রিত করে।"
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "আউটসোর্সিং সফ্টওয়্যার মানের পরীক্ষার গুরুত্ব",
      "paragraph": "আউটসোর্সিং সফ্টওয়্যার মানের পরীক্ষাগুলি সমালোচনামূলক সিস্টেমগুলিতে যেমন ব্যাংকিং, বায়ু এবং হাসপাতাল নিয়ন্ত্রণে প্রয়োজনীয়, যার জন্য উচ্চ নির্ভুলতা এবং সুরক্ষা প্রয়োজন।",
      "numberCards": [
        {
          "title": "বিশেষজ্ঞদের অ্যাক্সেস",
          "paragraph": "বিশেষায়িত সংস্থাগুলি দক্ষ পেশাদারদের অফার করে, আরও গভীর পরীক্ষাগুলি এবং সফ্টওয়্যার গুণমান নিশ্চিত করার জন্য কাটিয়া -প্রান্তের অনুশীলনগুলির ব্যবহার নিশ্চিত করে।"
        },
        {
          "title": "ফোকো কোন মূল ব্যবসা",
          "paragraph": "আউটসোর্সিংয়ের মাধ্যমে, অভ্যন্তরীণ দলটি নতুন বৈশিষ্ট্যগুলি বিকাশ, উত্পাদনশীলতা উন্নত করতে এবং ব্যবসায়ের বৃদ্ধি বাড়াতে মনোনিবেশ করতে পারে।"
        },
        {
          "title": "ব্যয় এবং সময় হ্রাস",
          "paragraph": "অভ্যন্তরীণ পরীক্ষার দলগুলি তৈরি এড়ানো স্থির ব্যয় হ্রাস করে এবং আপনাকে চাহিদা অনুযায়ী বিনিয়োগকে অনুকূল করতে দেয়, পরীক্ষার প্রক্রিয়াগুলিকে ত্বরান্বিত করে।"
        },
        {
          "title": "স্কেলাবিলিটি এবং নমনীয়তা",
          "paragraph": "আউটসোর্স করা সংস্থাগুলি প্রয়োজনীয় হিসাবে পরীক্ষার ক্ষমতা সামঞ্জস্য করতে পারে, শিখর পরিবেশন করা এবং নতুন পণ্যগুলির প্রবর্তন অনুযায়ী স্কেল সামঞ্জস্য করতে পারে।"
        },
        {
          "title": "নিরপেক্ষতা এবং বাহ্যিক দৃষ্টি",
          "paragraph": "একটি বাহ্যিক দল পণ্যটির একটি নিরপেক্ষ দৃষ্টিভঙ্গি নিয়ে আসে, কোনও অভ্যন্তরীণ দল উপলব্ধি করতে পারে না এমন ত্রুটিগুলি সনাক্ত করতে সহায়তা করে, সামগ্রিক মানের উন্নতি করে।"
        },
        {
          "title": "উন্নত সরঞ্জাম এবং প্রযুক্তি অ্যাক্সেস",
          "paragraph": "উচ্চতর অভ্যন্তরীণ বাস্তবায়ন ব্যয় এড়ানো, বিশেষায়িত সংস্থাগুলি অটোমেশন, লোড পরীক্ষা এবং অন্যান্য অনুশীলনের জন্য কাটিং -এজ সরঞ্জামগুলিতে অ্যাক্সেস রয়েছে।"
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "মান প্রস্তাব",
      "paragraph": "আমরা বিশ্বাস করি যে শক্তিশালী এবং ব্যক্তিগতকৃত প্রযুক্তিগত সমাধানগুলি সরবরাহ করে আমরা কেবল আমাদের গ্রাহকদের তাত্ক্ষণিক চাহিদা পূরণ করতে পারি না, তবে তাদের ব্যবসায়ের ক্ষেত্রে টেকসই বৃদ্ধি এবং অবিচ্ছিন্ন উদ্ভাবনেও অবদান রাখতে পারি।",
      "buttonText": "আমাদের ব্লগ"
    },
    "solucoesQualidadeTrad": {
      "title": "সাফল্যের জন্য গুণমান সমাধান",
      "paragraph": "টি 2 এম তে, আমরা আমাদের গ্রাহকদের সাফল্যকে বাড়িয়ে তোলে এমন উচ্চমানের প্রযুক্তিগত সমাধান সরবরাহ করতে প্রতিশ্রুতিবদ্ধ। আমরা সফ্টওয়্যার, গোপনীয়তা এবং সুরক্ষা গুণমান, ডিজিটাল অ্যাক্সেসযোগ্যতা এবং ব্যবসায়িক তত্পরতায় বিশেষায়িত পরিষেবাগুলি অফার করি, সর্বদা কংক্রিটের ফলাফল সরবরাহের দিকে মনোনিবেশ করে। আমাদের গ্রাহকরা আমাদের প্রক্রিয়াগুলিকে বিশ্বাস করতে পারে এবং সঠিক সময়ে ফলাফল সরবরাহ করতে পারে তা নিশ্চিত করে আমরা চ্যালেঞ্জগুলিকে সুযোগগুলিতে পরিণত করার জন্য কাটিয়া পদ্ধতি এবং প্রযুক্তিগুলি বেছে নিয়েছি।",
      "imageAlt": "ধারণা"
    },
    "inovacaoTrad": {
      "title": "উদ্ভাবন এবং স্থায়িত্ব",
      "paragraph": "উদ্ভাবন এবং স্থায়িত্বের প্রতি আমাদের প্রতিশ্রুতি আমাদের অংশীদার এবং সরবরাহকারীদের সাথে অবিচ্ছিন্ন কাজে প্রতিফলিত হয়, এটি নিশ্চিত করে যে সমস্ত প্রক্রিয়া সর্বোচ্চ মানের এবং সুরক্ষা মানগুলির সাথে সম্পাদিত হয়েছে। এছাড়াও, আমাদের সমাধানগুলি প্রতিটি ক্লায়েন্টের নির্দিষ্ট প্রয়োজনের সাথে খাপ খাইয়ে নেওয়া হয়, তাদের কৌশলগত লক্ষ্যগুলির সাথে একত্রিত হয় এবং বাজারে প্রতিযোগিতামূলক সুবিধা দেয়।",
      "imageAlt": "টেকসই"
    },
    "praticasResponsivasTrad": {
      "title": "দায়বদ্ধ এবং অন্তর্ভুক্ত অনুশীলন",
      "paragraph": "টি 2 এম তে, আমরা আমাদের গ্রাহকদের সাফল্যকে বাড়িয়ে তোলে এমন উচ্চমানের প্রযুক্তিগত সমাধান সরবরাহ করতে প্রতিশ্রুতিবদ্ধ। আমরা সফ্টওয়্যার, গোপনীয়তা এবং সুরক্ষা গুণমান, ডিজিটাল অ্যাক্সেসযোগ্যতা এবং ব্যবসায়িক তত্পরতায় বিশেষায়িত পরিষেবাগুলি অফার করি, সর্বদা কংক্রিটের ফলাফল সরবরাহের দিকে মনোনিবেশ করে। আমাদের গ্রাহকরা আমাদের প্রক্রিয়াগুলিকে বিশ্বাস করতে পারে এবং সঠিক সময়ে ফলাফল সরবরাহ করতে পারে তা নিশ্চিত করে আমরা চ্যালেঞ্জগুলিকে সুযোগগুলিতে পরিণত করার জন্য কাটিয়া পদ্ধতি এবং প্রযুক্তিগুলি বেছে নিয়েছি।",
      "imageAlt": "হুইলচেয়ার"
    },
    "transparenciaIgualdadeTrad": {
      "title": "স্বচ্ছতা এবং সামাজিক সাম্যতা",
      "paragraph": "শ্রম বিধি মন্ত্রকের মতে, আমরা আপনাকে জানিয়েছি যে, আমাদের ওয়েবসাইটে উপলভ্য, মহিলা এবং পুরুষদের স্বচ্ছতা এবং বেতন সমতা প্রতিবেদন, ২ য় সেমিস্টার 2024 উল্লেখ করে।",
      "buttonText": "রিপোর্ট"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "আমাদের দল",
      "paragraph": "আমাদের প্রকল্পগুলির সাফল্য আমাদের দলের দক্ষতা এবং উত্সর্গ দ্বারা চালিত। উচ্চ প্রশিক্ষিত পেশাদারদের দ্বারা গঠিত এবং তারা কী করে সে সম্পর্কে উত্সাহী, আমাদের দল সর্বদা নতুন চ্যালেঞ্জের মুখোমুখি হতে, উদ্ভাবনী সমাধান সরবরাহ করতে এবং ব্যতিক্রমী ফলাফল অর্জনের জন্য আমাদের গ্রাহকদের সাথে সহযোগিতা করতে প্রস্তুত।",
      "buttonText": "আমি দলের অংশ হতে চাই"
    },
    "divisaoPorCategoriaTrad": {
      "title": "বিভাগ দ্বারা বিভাগ",
      "paragraph": "আপনার ব্যবসা এবং পরিষেবাদির কার্যকারিতা, গুণমান এবং সুরক্ষা প্রসারিত করা, উচ্চতর ফলাফল নিয়ে আসে।",
      "icons": [
        {
          "id": 1,
          "title": "সফ্টওয়্যার মানের",
          "paragraph": "আমাদের সফ্টওয়্যার মানের সমাধানগুলি আমাদের গ্রাহকদের দক্ষতা, নির্ভরযোগ্যতা এবং সন্তুষ্টি নিশ্চিত করে সমস্ত বিকাশের পদক্ষেপগুলি অনুকূল করে তোলে।"
        },
        {
          "id": 2,
          "title": "ডেটা সুরক্ষা",
          "paragraph": "সংবেদনশীল তথ্যের সুরক্ষা এবং গোপনীয়তা নিশ্চিত করে আমাদের বিশেষজ্ঞ দল তথ্য সুরক্ষা চ্যালেঞ্জগুলি ছাড়িয়ে গেছে।"
        },
        {
          "id": 3,
          "title": "ডিজিটাল অ্যাক্সেসযোগ্যতা",
          "paragraph": "ডিজিটাল অ্যাক্সেসযোগ্যতায় আমাদের দক্ষতার সাথে, আমরা গ্যারান্টি দিচ্ছি যে প্রত্যেকে তাদের ডিজিটাল পণ্যগুলির সাথে অন্তর্ভুক্তিমূলক উপায়ে অ্যাক্সেস এবং ইন্টারঅ্যাক্ট করতে পারে।"
        },
        {
          "id": 4,
          "title": "ব্যবসায় তত্পরতা",
          "paragraph": "আমাদের ব্যবসায়িক তত্পরতা গোষ্ঠী সংস্থাগুলি বাজারের পরিবর্তনের সাথে দ্রুত খাপ খাইয়ে নিতে এবং তাদের কার্যকারিতা অনুকূল করতে সহায়তা করার দিকে মনোনিবেশ করে।"
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "বৈচিত্র্য এবং অন্তর্ভুক্তি প্রতিশ্রুতিবদ্ধ",
      "paragraph": "এই বিষয়গুলির প্রতি আমাদের আচরণ এবং সাধারণভাবে অ্যাক্সেসযোগ্যতার উন্নতি করতে আমরা সম্প্রতি বায়োমোবের সাথে একটি অংশীদারিত্ব বন্ধ করে দিয়েছি, বৈচিত্র্য এবং অন্তর্ভুক্তির সাথে সম্পর্কিত সামাজিক প্রকল্প এবং পরিষেবাগুলিতে মনোনিবেশ করেছি।"
    },
    "ambienteExtremoValorTrad": {
      "title": "একটি অত্যন্ত মান পরিবেশ",
      "paragraph": "আমাদের প্রতিশ্রুতি এমন একটি পরিবেশ তৈরি করা যেখানে প্রত্যেকে এর উত্স, লিঙ্গ, নৃগোষ্ঠী বা অন্য কোনও ব্যক্তিগত বৈশিষ্ট্য নির্বিশেষে মূল্যবান বোধ করে।",
      "images": [
        {
          "id": 1,
          "title": "লিঙ্গ",
          "paragraph": "আমরা ভারসাম্যপূর্ণ লিঙ্গ দলের শক্তি স্বীকৃতি দিয়ে সমান সুযোগের গ্যারান্টি দিচ্ছি।",
          "imageAlt": "লিঙ্গ আইকন"
        },
        {
          "id": 2,
          "title": "রেস",
          "paragraph": "আমরা সমস্ত নৃগোষ্ঠী উদযাপন করি এবং কাজ করি যাতে আমাদের দলটি আমাদের সমাজের বহুবচনটির প্রতিচ্ছবি হয়।",
          "imageAlt": "রেস আইকন"
        },
        {
          "id": 3,
          "title": "বয়স",
          "paragraph": "আমরা সবচেয়ে অভিজ্ঞদের জ্ঞান এবং ছোটদের শক্তিকে সম্মান করি, বুঝতে পারি যে প্রত্যেকেরই মূল্যবান অবদান রয়েছে।",
          "imageAlt": "আইকন"
        },
        {
          "id": 5,
          "title": "কার্যকরী বৈচিত্র্য",
          "paragraph": "আমরা প্রতিবন্ধী ব্যক্তিদের দক্ষতা এবং প্রতিভা স্বীকৃতি দিয়ে একটি অ্যাক্সেসযোগ্য এবং অন্তর্ভুক্তিমূলক কাজের পরিবেশ সরবরাহ করি।",
          "imageAlt": "কার্যকরী বৈচিত্র্যের আইকন"
        },
        {
          "id": 6,
          "title": "অ্যাক্সেসযোগ্যতা",
          "paragraph": "আমাদের অফিস এবং আমাদের সাইট উভয়ই ভিজ্যুয়াল, শ্রুতি, শারীরিক এবং জ্ঞানীয় সীমাবদ্ধতাযুক্ত লোকদের কাছে অ্যাক্সেসযোগ্য।",
          "imageAlt": "অ্যাক্সেসযোগ্যতা আইকন"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "আমাদের দলে লিঙ্গ বৈচিত্র্য",
        "imageAlt": "আমাদের দলে লিঙ্গ বৈচিত্র্যের গ্রাফ"
      },
      "secondImage": {
        "title": "আমাদের দলে লিঙ্গ বৈচিত্র্য",
        "imageAlt": "বয়স গ্রুপ দ্বারা বিতরণ গ্রাফ"
      }
    },
    "propostaDeValorTrad": {
      "title": "কর্মচারীর জন্য আমাদের মূল্য প্রস্তাব",
      "paragraph": "আমাদের সংস্থায়, আমরা বিশ্বাস করি যে সাফল্য সরাসরি কাজের পরিবেশের সমস্ত ক্ষেত্রে শ্রদ্ধা, নীতিশাস্ত্র এবং অন্তর্ভুক্তির সাথে যুক্ত।"
    },
    "culturaRespeitoTrad": {
      "title": "শ্রদ্ধা, নীতিশাস্ত্র এবং অন্তর্ভুক্তি সংস্কৃতি",
      "paragraph": "আমরা স্বচ্ছতা এবং ইক্যুইটির একটি সংস্কৃতি প্রচার করি, যেখানে সমস্ত কর্মচারীর বৃদ্ধি এবং স্বীকৃতির জন্য একই সুযোগ রয়েছে। বৈচিত্র্য এবং অন্তর্ভুক্তির প্রতি আমাদের প্রতিশ্রুতি এমন একটি অনুশীলনে প্রতিফলিত হয় যা একটি নিরাপদ এবং সম্মানজনক জায়গার গ্যারান্টি দেয়, যেখানে প্রত্যেকে নিজেকে প্রকাশ করতে পারে এবং তাদের সর্বাধিক সম্ভাবনায় অবদান রাখতে পারে।",
      "imageAlt": "প্রকৃতিতে লাল কোটযুক্ত মহিলা"
    },
    "beneficiosValorizamTrad": {
      "title": "অ্যাক্সেসযোগ্যতা এবং অন্তর্ভুক্তি",
      "paragraph": "তদতিরিক্ত, আমরা আমাদের কর্মীদের কল্যাণ এবং জীবনযাত্রার মান যেমন মেডিকেল এবং ডেন্টাল কেয়ার, বিভিন্ন এইডস (হোম-অফিস, খাবার, খাবার এবং পরিবহন), জীবন বীমা, জীবন এবং পরিকল্পনার ক্যারিয়ার হিসাবে লক্ষ্য করে বিভিন্ন সুবিধাগুলি সরবরাহ করি।",
      "imageAlt": "ভার্চুয়াল রিয়েলিটি চশমা পরা মহিলা"
    },
    "direitosHumanosTrad": {
      "topTitle": "চাষকারী",
      "title": "মানবাধিকার এবং ন্যায্য শ্রম অনুশীলন",
      "paragraph": "আমরা অন্তর্ভুক্তিমূলক কাজের পরিবেশ তৈরি করতে প্রতিশ্রুতিবদ্ধ, যেখানে প্রত্যেকেরই তাদের সম্পূর্ণ সম্ভাবনা অর্জনের একই সুযোগ রয়েছে। আমরা বিশ্বাস করি যে আমাদের ব্র্যান্ডের অখণ্ডতা সংরক্ষণ এবং আমাদের অবিচ্ছিন্ন সাফল্যের জন্য মানবাধিকারের প্রচার এবং সম্মানজনক জায়গাগুলি নির্মাণ প্রয়োজনীয়।"
    },
    "compromissoDireitosHumanosTrad": {
      "title": "মানবাধিকার এবং আন্তর্জাতিক মান প্রতিশ্রুতিবদ্ধ",
      "paragraph": "মানবাধিকারের প্রতি শ্রদ্ধার প্রতি দৃ firm ় প্রতিশ্রুতি, মানবাধিকারের সর্বজনীন ঘোষণাপত্র এবং আন্তর্জাতিকভাবে স্বীকৃত নিয়মাবলী দ্বারা প্রতিষ্ঠিত নীতিগুলির সাথে আমাদের অনুশীলনগুলি সারিবদ্ধ করে। আমাদের মূল্যবোধগুলি সংস্থা ও মানবাধিকার সম্পর্কিত জাতিসংঘের গাইড নীতিগুলির পাশাপাশি আন্তর্জাতিক মানবাধিকার সনদ এবং কর্মক্ষেত্রে মৌলিক অধিকারের বিষয়ে আন্তর্জাতিক শ্রম সংস্থার (আইএলও) ঘোষণার উপর ভিত্তি করে। এই নির্দেশিকাগুলি আমাদের ব্যবসায়িক আচরণের নিয়মগুলিতে অন্তর্ভুক্ত করা হয়েছে, যা সমস্ত টি 2 এম কর্মচারী, সরবরাহকারী এবং অংশীদারদের ক্ষেত্রে সমানভাবে প্রযোজ্য, একটি অন্তর্ভুক্ত, সম্মানজনক এবং নিরাপদ কাজের পরিবেশ নিশ্চিত করে।"
    },
    "garantiaAmbienteTrad": {
      "title": "একটি নিরাপদ এবং সম্মানজনক কাজের পরিবেশের গ্যারান্টি",
      "paragraph": "মানবাধিকারের প্রতি শ্রদ্ধার প্রতি দৃ firm ় প্রতিশ্রুতি, মানবাধিকারের সর্বজনীন ঘোষণাপত্র এবং আন্তর্জাতিকভাবে স্বীকৃত নিয়মাবলী দ্বারা প্রতিষ্ঠিত নীতিগুলির সাথে আমাদের অনুশীলনগুলি সারিবদ্ধ করে। আমাদের মূল্যবোধগুলি সংস্থা ও মানবাধিকার সম্পর্কিত জাতিসংঘের গাইড নীতিগুলির পাশাপাশি আন্তর্জাতিক মানবাধিকার সনদ এবং কর্মক্ষেত্রে মৌলিক অধিকারের বিষয়ে আন্তর্জাতিক শ্রম সংস্থার (আইএলও) ঘোষণার উপর ভিত্তি করে। এই নির্দেশিকাগুলি আমাদের ব্যবসায়িক আচরণের নিয়মগুলিতে অন্তর্ভুক্ত করা হয়েছে, যা সমস্ত টি 2 এম কর্মচারী, সরবরাহকারী এবং অংশীদারদের ক্ষেত্রে সমানভাবে প্রযোজ্য, একটি অন্তর্ভুক্ত, সম্মানজনক এবং নিরাপদ কাজের পরিবেশ নিশ্চিত করে।"
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "আমাদের অবস্থান",
      "title": "বৈচিত্র্য এবং অন্তর্ভুক্তি",
      "paragraph": "একটি অন্তর্ভুক্তিমূলক পরিবেশ তৈরিতে প্রতিশ্রুতিবদ্ধ যেখানে বৈচিত্র্য একটি প্রয়োজনীয় মান। আমরা বিশ্বাস করি যে বিভিন্ন দৃষ্টিকোণ, অভিজ্ঞতা এবং প্রতিভাগুলির সংমিশ্রণটি আমাদের সংস্কৃতিকে শক্তিশালী করে এবং আমাদেরকে নতুন দিগন্ত অর্জনের জন্য চালিত করে।"
    },
    "diversidadeGeneroTrad": {
      "title": "লিঙ্গ বৈচিত্র্য",
      "paragraph": "টি 2 এম -তে, আমরা বিশ্বাস করি যে লিঙ্গ সমতা সাফল্য এবং উদ্ভাবনের জন্য একটি গুরুত্বপূর্ণ কারণ। আমরা এমন একটি পরিবেশ তৈরি করতে কাজ করি যেখানে পুরুষ, মহিলা এবং অ -বাইনারি লোকেরা তাদের কণ্ঠস্বর এবং তাদের প্রতিভা পুরোপুরি স্বীকৃত। আমরা তাদের লিঙ্গ নির্বিশেষে সকলের জন্য বিকাশ এবং বৃদ্ধির জন্য একই সুযোগগুলি সরবরাহ করে ইক্যুইটি উদ্যোগগুলি প্রয়োগ করি। আমাদের জন্য, একটি সুষম এবং ন্যায্য পরিবেশ সৃজনশীল সমাধান এবং আরও অন্তর্ভুক্তিমূলক ভবিষ্যত গড়ার ভিত্তি।"
    },
    "diversidadeSexualTrad": {
      "title": "যৌন বৈচিত্র্য",
      "paragraph": "যৌন বৈচিত্র্যের প্রতি শ্রদ্ধা টি 2 এম তে আমাদের সংস্কৃতির অন্যতম ভিত্তি। আমরা একটি স্বাগত এবং সুরক্ষিত পরিবেশ প্রচার করতে গর্বিত যাতে এলজিবিটিকিউআইএ+ কর্মচারীরা তাদের পরিচয় সত্যতা প্রকাশ করতে পারে। কুসংস্কারের বিরুদ্ধে লড়াইয়ের চেয়েও আমরা স্বতন্ত্রতা উদযাপন করি এবং এমন অনুশীলনগুলিকে উত্সাহিত করি যা অন্তর্ভুক্তিকে কৌশলগত স্তম্ভে পরিণত করে। আমরা বিশ্বাস করি যে ভালবাসা এবং সত্তার বিভিন্ন উপায়কে মূল্যবান করে আমরা একটি দল হিসাবে সহযোগিতা এবং উদ্ভাবনের আমাদের দক্ষতা জোরদার করি।"
    },
    "diversidadeCulturalTrad": {
      "title": "সাংস্কৃতিক বৈচিত্র্য",
      "paragraph": "টি 2 এম -তে, আমরা জাতিগত বৈচিত্র্য আমাদের সংস্থায় নিয়ে আসা সাংস্কৃতিক এবং historical তিহাসিক ness শ্বর্যকে আলিঙ্গন করি। আমরা শেখার এবং বিবর্তনের সুযোগ হিসাবে জাতি এবং নৃগোষ্ঠীর বহুবচনটির মুখোমুখি হই। সমান সুযোগগুলি নিশ্চিত করার জন্য বর্ণবাদ এবং প্র্যাকটিভ ক্রিয়াকলাপের বিরুদ্ধে দৃ poec ় নীতিমালা সহ, আমরা এমন একটি পরিবেশ তৈরির জন্য কাজ করি যেখানে প্রতিটি ব্যক্তি তার জন্য মূল্যবান হয়, অনন্য দৃষ্টিভঙ্গিতে অবদান রাখে যা আমাদের একটি সংস্থা হিসাবে আরও শক্তিশালী করে তোলে।"
    },
    "diversidadeRacialTrad": {
      "title": "জাতিগত বৈচিত্র্য",
      "paragraph": "টি 2 এম -তে বর্ণগত বৈচিত্র্যকে এমন সম্পদ হিসাবে দেখা হয় যা আমাদের কাজের পরিবেশকে শক্তিশালী করে এবং আমাদের দৃষ্টিভঙ্গি প্রসারিত করে। সৃজনশীল এবং কার্যকর সমাধানগুলির বিকাশের জন্য বিভিন্ন জীবনের অভিজ্ঞতার গুরুত্বকে স্বীকৃতি দিয়ে আমরা এমন একটি পরিবেশকে প্রচার করতে প্রতিশ্রুতিবদ্ধ যা সমস্ত জাতি এবং নৃগোষ্ঠীকে সম্মান করে, স্বাগত জানায় এবং মূল্য দেয়। বর্ণবাদের যে কোনও প্রকারের বিরুদ্ধে আমাদের সুস্পষ্ট নীতি রয়েছে এবং আমরা নিশ্চিত করার জন্য কাজ করি যে সমস্ত কর্মচারী তাদের বর্ণগত উত্স নির্বিশেষে, একই বৃদ্ধির সুযোগ রয়েছে, তারা কোম্পানির প্রতি তাদের অনন্য অবদানের দ্বারা সম্মানিত এবং মূল্যবান বলে মনে হচ্ছে।"
    },
    "diversidadeDeficienciaTrad": {
      "title": "প্রতিবন্ধী ব্যক্তিদের জন্য বৈচিত্র্য",
      "paragraph": "প্রতিবন্ধী ব্যক্তিদের অন্তর্ভুক্তি টি 2 এম এর অগ্রাধিকারের চেয়ে বেশি; এটি ইক্যুইটি এবং অ্যাক্সেসযোগ্যতার প্রতিশ্রুতি। আমাদের সমস্ত কর্মচারী স্বায়ত্তশাসন এবং মর্যাদার সাথে কাজ করতে পারে তা নিশ্চিত করার জন্য আমরা আমাদের স্পেস এবং প্রক্রিয়াগুলি মানিয়ে নিই। তদতিরিক্ত, আমরা সত্যিকারের অন্তর্ভুক্তিমূলক পরিবেশ তৈরি করতে অভ্যন্তরীণ সচেতনতার প্রচার করি, যেখানে প্রতিটি ব্যক্তির দক্ষতার মূল্যবান এবং যেখানে বাধাগুলি ভাগ করে নেওয়া সাফল্যের জন্য সেতুতে পরিণত হয়।"
    },
    "saudeBemEstarTrad": {
      "topTitle": "পিলার",
      "title": "স্বাস্থ্য এবং সুস্থতা",
      "paragraph": "যদি আপনি এমন কোনও জায়গাকে মূল্য দেন যেখানে আপনার সুস্থতা একটি অগ্রাধিকার, তবে আমরা কীভাবে আমাদের দলের যত্ন নিই তা জানতে আসুন যাতে এটি জীবনের প্রতিটি ক্ষেত্রে সমর্থিত এবং স্বাস্থ্যকর বোধ করে।"
    },
    "saudeBemEstarTextoTrad": {
      "title": "স্বাস্থ্য এবং সুস্থতা",
      "paragraph": "টি 2 এম এ, আমরা স্বীকার করি যে আমাদের কর্মীদের স্বাস্থ্য এবং সুস্থতা কোম্পানির টেকসই বৃদ্ধির জন্য এবং স্বতন্ত্র সাফল্যের জন্য স্তম্ভ। আমরা এমন উদ্যোগগুলি প্রচার করি যা শারীরিক এবং মানসিক স্বাস্থ্য প্রোগ্রাম, চিকিত্সা এবং দাঁতের যত্ন সহ অবিচ্ছেদ্য যত্নকে উত্সাহিত করে, পাশাপাশি প্রতিদিনের চ্যালেঞ্জগুলির মুখোমুখি হতে মনস্তাত্ত্বিক সহায়তা। আমরা এমন একটি পরিবেশ তৈরি করি যা পেশাদার এবং ব্যক্তিগত জীবনের মধ্যে ভারসাম্যকে অগ্রাধিকার দেয়, নিশ্চিত করে যে প্রতিটি কর্মচারীর স্বাস্থ্যকর অভ্যাস গড়ে তোলার এবং জীবনমানের সাথে তাদের লক্ষ্য অর্জনের সংস্থান রয়েছে।"
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "সম্প্রদায় প্রশিক্ষণ",
      "paragraph": "সংস্থাটি এমন উদ্যোগগুলি বিকাশ করে যা ব্যবসায়ের বাইরে চলে যায়, তাদের মূল্যবোধের সাথে একত্রিত সামাজিক এবং পরিবেশগত সুবিধা তৈরি করতে চায়।",
      "buttonText": "আমাদের ব্লগ"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "বাসস্থান",
      "title": "এই অঞ্চলের জন্য অন্তর্ভুক্ত এবং প্রশিক্ষণের সুযোগ",
      "paragraph": "টি 2 এম হ'ল সেরেটেক সফটওয়্যার রেসিডেন্স প্রোগ্রামের অন্যতম প্রধান স্পনসর, যার লক্ষ্য প্রযুক্তি কেরিয়ারের জন্য অর্থনৈতিক দুর্বলতা তরুণদের সক্ষম করা। এই প্রোগ্রামটি সফ্টওয়্যার বিকাশে প্রযুক্তিগত প্রশিক্ষণ সরবরাহ করে এবং অংশগ্রহণকারীদের একটি উচ্চ চাহিদা খাতে কাজের বাজারে প্রবেশের জন্য প্রস্তুত করে। এর সাথে, টি 2 এম সামাজিক দায়বদ্ধতা এবং স্থানীয় প্রতিভাগুলির বিকাশের প্রতি তার প্রতিশ্রুতি আরও শক্তিশালী করে, আরও অন্তর্ভুক্তিমূলক এবং টেকসই অর্থনীতির প্রচার করে।",
      "imageAlt": "টি 2 এম অফিস",
      "buttonText": "আমি সাবস্ক্রাইব করতে চাই"
    },
    "nossosParceirosTrad": {
      "topTitle": "ফলাফল",
      "title": "আমাদের অংশীদার",
      "paragraph": "আমাদের কর্মীদের নেটওয়ার্ক যা প্রতিটি পদক্ষেপে সাফল্যকে চালিত করে এবং আকার দেয়"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "স্কেলড চতুর",
          "paragraph": "স্কেলড অ্যাগ্রিল, ইনক। বিশ্বব্যাপী স্কেলড অ্যাজিল ফ্রেমওয়ার্ক® (নিরাপদ) এর স্রষ্টা হিসাবে স্বীকৃত, এটি ব্যবসায়িক তত্পরতার জন্য একটি শীর্ষস্থানীয় পদ্ধতি।",
          "imageAlt": "লোগো দা স্কেলড চটপটে"
        },
        {
          "id": 2,
          "title": "সেরেটেক",
          "paragraph": "ব্রাজিলের বৃহত্তম প্রযুক্তিগত কেন্দ্রগুলির একটি অংশ হয়ে উঠুন! আপনার ব্যবসায় বা স্টার্টআপের জন্য পরিষেবাগুলি এবং সুবিধাগুলি ডান পায়ে শুরু হয়!",
          "imageAlt": "লোগো ডু সেরেটেক"
        },
        {
          "id": 3,
          "title": "আইবিএম",
          "paragraph": "একটি সম্পূর্ণ এবং স্বয়ংক্রিয় সিস্টেম বিকাশ প্রক্রিয়া বাস্তবায়নের সমাধান।",
          "imageAlt": "আইবিএম লোগো"
        },
        {
          "id": 4,
          "title": "মাইক্রোসফ্ট",
          "paragraph": "মাইক্রোসফ্ট ক্লাউড কম্পিউটিং, পাওয়ার প্ল্যাটফর্ম এবং কৃত্রিম বুদ্ধিমত্তার বিগটেক নেতা।",
          "imageAlt": "মাইক্রোসফ্ট থেকে লোগো"
        },
        {
          "id": 5,
          "title": "ডেলফি",
          "paragraph": "ডেটা ভার্চুয়ালাইজেশন সরঞ্জাম এবং ডেটা মাস্ক সমাধান।",
          "imageAlt": "শীঘ্রই ডেলফি"
        },
        {
          "id": 6,
          "title": "বায়োমোব",
          "paragraph": "অ্যাক্সেসযোগ্যতা এবং অন্তর্ভুক্তি আমাদের লক্ষ্য। আমরা আরও সুরেলা সামাজিক জীবন গ্রহণের জন্য ডিজিটাল সমাধান তৈরি করি, যারা নিজেকে এ থেকে বাদ দেওয়া দেখেন তাদের জন্য জীবনযাত্রার মান এবং সমাজে পূর্ণ অংশগ্রহণ সরবরাহ করি।",
          "imageAlt": "বায়োমোব লোগো"
        },
        {
          "id": 7,
          "title": "যে কোনও জায়গায় অটোমেশন",
          "paragraph": "অটোমেশন যে কোনও জায়গায় উন্নত ব্যবসায়িক চ্যালেঞ্জগুলি সমাধান করতে তাদের বুদ্ধি এবং সৃজনশীলতা ব্যবহার করে আরও বেশি সময় ব্যয় করতে এবং নির্দিষ্ট জ্ঞানের প্রয়োজন এমন কাজ সম্পাদনের জন্য আরও বেশি সময় ব্যয় করার জন্য তুচ্ছ এবং পুনরাবৃত্তিমূলক কাজ থেকে লোকদের মুক্তি দেওয়ার চেষ্টা করে।",
          "imageAlt": "লোগো ডিএ অটোমেশন কোথাও"
        },
        {
          "id": 8,
          "title": "Vmedu",
          "paragraph": "ভিএমডিইউ শংসাপত্র এবং পেশাদার প্রশিক্ষণ শিল্পের শীর্ষস্থানীয় সংস্থা এবং ইতিমধ্যে ১১০০ এরও বেশি প্রশিক্ষণ সরবরাহকারীদের বিশ্বব্যাপী নেটওয়ার্কের মাধ্যমে 98.7% এর সাফল্যের হার সহ 150 টিরও বেশি দেশে 3500 টিরও বেশি সংস্থার 500,000 এরও বেশি শিক্ষার্থীর প্রশিক্ষণ সরবরাহ করেছে।",
          "imageAlt": "ভিএমডিইউ লোগো"
        },
        {
          "id": 9,
          "title": "ভবিষ্যত",
          "paragraph": "ব্রাজিলিয়ান তথ্য সুরক্ষা বাজারে স্বীকৃত, আমাদের কাছে একটি শক্ত গ্রাহক বেস রয়েছে, বিভিন্ন আকার এবং বিভাগগুলিতে বিতরণ করা হয়েছে, বড় সরকারী এবং বেসরকারী সংস্থাগুলি থেকে মাঝারি -সঞ্চিত সংস্থাগুলিতে পরিবেশন করা।",
          "imageAlt": "ভবিষ্যতের লোগো"
        }
      ],
      "type": "কেন্দ্র"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "আমাদের সিইও থেকে বার্তা",
      "paragraph": "টি 2 এম -তে, আমরা আমাদের প্রতিশ্রুতি এবং সারিবদ্ধকরণকে ইউএন এসডিজি এবং ইএসজি অনুশীলনের সাথে শক্তিশালী করি।",
      "buttonText": "গিলহার্মে দা মোটা আলভেস - লিংকডইন"
    },
    "tresTopicosTrad": {
      "paragraph": "টেকসইতা এবং ব্যবসায়িক দায়বদ্ধতার প্রতিশ্রুতিবদ্ধ, আমাদের সংস্থা আমাদের সমস্ত ক্রিয়াকলাপে ইএসজি নীতিগুলির সংহতিকে অগ্রাধিকার দেয়। আমরা এর গুরুত্বকে স্বীকৃতি দিয়েছি:",
      "numberCards": [
        {
          "title": "পরিবেশ রক্ষা করুন (পরিবেশগত)",
          "paragraph": "আমাদের কার্বন পদচিহ্ন হ্রাস করে, প্রাকৃতিক সম্পদের দক্ষ ব্যবহার এবং টেকসই অনুশীলনের প্রচার।"
        },
        {
          "title": "ন্যায্য এবং ন্যায়সঙ্গত সামাজিক সম্পর্ক প্রচার (সামাজিক)",
          "paragraph": "মানবাধিকার, বৈচিত্র্য, অন্তর্ভুক্তি এবং আমাদের কর্মচারী, গ্রাহক এবং সম্প্রদায়ের মঙ্গলকে সম্মান করা।"
        },
        {
          "title": "একটি স্বচ্ছ এবং নৈতিক কর্পোরেট প্রশাসনের অনুশীলন (পরিচালনা)",
          "paragraph": "দায়িত্বশীল নেতৃত্ব, কার্যকর ঝুঁকি ব্যবস্থাপনা এবং আইন ও বিধিবিধানের সাথে সম্মতি সহ। আমাদের দৃষ্টিভঙ্গি হ'ল সমস্ত স্টেকহোল্ডারদের জন্য টেকসই মান তৈরি করা, আরও সমৃদ্ধ এবং স্থিতিস্থাপক ভবিষ্যতে অবদান রাখে।"
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "সামাজিক প্রভাব এবং 2024 এর টেকসই বিকাশের এই প্রতিবেদনটি টি 2 এম -তে আকর্ষণ এবং সামাজিক দায়বদ্ধতার প্রতি আমাদের প্রতিশ্রুতি প্রতিফলিত করে। এটি আমাদের টেকসইতা এবং অগ্রগতির যোগাযোগের জন্য একটি মৌলিক চ্যানেল হিসাবে কাজ করে, আমাদের অনুশীলনগুলি দুনি টেকসই উন্নয়নের উদ্দেশ্য এবং ইএসজির নীতিগুলির সাথে একত্রিত করে। এই প্রতিবেদনটি কেবল প্রশিক্ষণ, নৈতিক উদাহরণস্বরূপ বৈচিত্র্য সম্পর্কে আমাদের প্রচেষ্টাকে হাইলাইট করে না, তবে এটি আমাদের আমাদের স্টেকহোল্ডারদের সাথে সম্পর্ককে আরও শক্তিশালী করতে এবং আমাদের কার্যকর সিদ্ধান্তগুলি গাইড করার অনুমতি দেয়। আমাদের ফলাফল এবং চ্যালেঞ্জগুলি ভাগ করে, আমরা একটি ইতিবাচক এডুরো প্রভাবের প্রতি আমাদের উত্সর্গকে পুনরায় নিশ্চিত করেছি।",
      "CEO": "সিইও দা টি 2 এম"
    }
  },
  "footer": {
    "topics": {
      "title": "সাইটের বিষয়",
      "items": {
        "sobre": "চালু",
        "quemSomos": "আমরা কে",
        "propostaDeValor": "মান প্রস্তাব",
        "nossaEquipe": "আমাদের দল",
        "comunidade": "সম্প্রদায়",
        "esg": "ESG"
      }
    },
    "socialLinks": {
      "title": "আমাদের সামাজিক নেটওয়ার্ক",
      "instagram": "ইনস্টাগ্রাম",
      "linkedin": "লিঙ্কডইন",
      "facebook": "ফেসবুক",
      "youtube": "ইউটিউব"
    },
    "officialSite": {
      "title": "আমাদের অফিসিয়াল ওয়েবসাইট দেখুন",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© টি 2 এম 2023 | সমস্ত অধিকার সংরক্ষিত",
      "logoAlt": "টি 2 এম লোগো"
    }
  }
}