{
  "Header": {
    "acessibilidade": "قابلیت دسترسی",
    "switchWithIcon": {
      "light": "تغییر به موضوع روشن",
      "dark": "تم تاریک"
    },
    "ativarVLibras": "vlibras را فعال کنید",
    "trocarIdioma": "تغییر",
    "desenvolvida": {
      "ferramenta": "ابزار",
      "desenvolvida": "توسعه یافته توسط"
    },
    "logo": "آرم زیست زیستی",
    "barraLateral": "کارکنان نوار جانبی سایت را تغییر دهید",
    "nossasSolucoes": "راه حل های ما",
    "nossasSolucoesLabel": "راه حل ها را ببینید",
    "acessibilidadeArq": "دسترسی به معماری",
    "acessibilidadeArqLabel": "به صفحه دسترسی به معماری بروید",
    "acessibilidadeDig": "قابلیت دسترسی دیجیتال",
    "acessibilidadeDigLabel": "به صفحه دسترسی دیجیتال بروید",
    "noticias": "خبر",
    "noticiasLabel": "به صفحه خبر بروید",
    "institudo": "نهادی",
    "institudoLabel": "به صفحه نمایش موسسه بروید",
    "empregabilidade": "قابلیت اشتغال",
    "empregabilidadeLabel": "به صفحه اشتغالزایی بروید",
    "papoDiverso": "گپ متفاوت",
    "papoDiversoLabel": "به وب سایت متنوع چت بروید",
    "leitorAudio": {
      "carregando": "حمل صداها ...",
      "semVozes": "هیچ صدایی برای زبان انتخاب شده در دسترس نیست",
      "isReading": "برای شروع خواندن روی برخی از متن ها کلیک کنید",
      "isNotReading": "شروع به خواندن"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "توصیف صوتی",
        "ariaLabel": "توضیحات صوتی را فعال کنید"
      }
    }
  },
  "Language": {
    "pesquise": "pequisis زبان شما ...",
    "language": "پرتغالی (BR)",
    "Portuguese": "پرتغالی (BR)",
    "ChineseTraditional": "چینی (سنتی)",
    "ChineseSimplified": "چینی (ساده شده)",
    "English": "انگلیسی",
    "French": "فرانسوی",
    "German": "آلمانی",
    "Italian": "ایتالیایی",
    "Bengali": "بنگالی",
    "Hindi": "هندی",
    "Russian": "روسی",
    "Japanese": "وابسته به ژاپنی",
    "Korean": "کره ای",
    "Vietnamese": "وابسته به ویتنامی",
    "Telugu": "تالگو",
    "Cantonese": "کانتونی",
    "Marathi": "ماراتی",
    "Tamil": "تامیل",
    "Turkish": "ترکی",
    "Urdu": "اردو",
    "Gujarati": "گجراتی",
    "Polish": "صیقل دادن",
    "Ukrainian": "وابسته به اوکراینی",
    "Malay": "مگس",
    "Kannada": "کاروان",
    "Oriya": "اویریا",
    "Punjabi": "پنجابی",
    "Romanian": "وابسته به رومانی",
    "Azerbaijani": "به عنوان آذربایجا",
    "Farsi": "گمشده",
    "Burmese": "برمه",
    "Thai": "تایلندی",
    "Dutch": "هلندی",
    "Yoruba": "یوروبا",
    "Sindhi": "سندی"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "گزارش تأثیر اجتماعی",
      "paragraph": "تأثیر اجتماعی و توسعه پایدار که اقدامات و تعهدات T2M را به شیوه های مسئولیت اجتماعی ، زیست محیطی و حاکمیتی (ESG) ارائه می دهد.",
      "buttonText": "گزارش تأثیر اجتماعی را بارگیری کنید"
    },
    "mensagemCeoTrad": {
      "imageAlt": "عکس Guilherme ، مدیرعامل T2M",
      "title": "رهبری نوآورانه.",
      "topTitle": "پیام مدیرعامل ما",
      "paragraph": "این گزارش تأثیر اجتماعی و توسعه پایدار 2024 نشان دهنده تعهد ما به شفافیت و مسئولیت اجتماعی در T2M است. این کانال به عنوان یک کانال اساسی برای برقراری ارتباط و پیشرفت های ما در پایداری ، تراز کردن شیوه های ما با اهداف توسعه پایدار سازمان ملل و اصول ESG است.",
      "buttonText": "پیام مدیرعامل ما را بخوانید"
    },
    "sobreRelatorioTrad": {
      "title": "در مورد این گزارش",
      "paragraphs": [
        "این گزارش از تأثیرات اجتماعی و توسعه پایدار اقدامات و تعهدات T2M را در مورد شیوه های مسئولیت اجتماعی اجتماعی ، زیست محیطی و حاکمیت (ESG) ارائه می دهد.",
        "این نشان دهنده تلاش های ما برای ایجاد تأثیر مثبت بر جامعه ما ، ترویج یک محیط کار فراگیر و پایدار و به حداقل رساندن ردپای محیط زیست ما است.",
        "این گزارش با به اشتراک گذاشتن دستاوردها و چالش های ما ، تعهد ما به شفافیت و اهداف توسعه پایدار سازمان ملل (SDG) و همچنین هدایت تکامل مداوم ما را به سمت آینده ای پایدار تقویت می کند."
      ],
      "imageAlt": "عکس das ods به آن"
    },
    "processoMaterialidadeTrad": {
      "title": "روند مادی بودن",
      "paragraph": "ما یک رابطه مداوم و شفاف با همه ذینفعان خود ، از افراد به سازمان ها ، حفظ می کنیم تا بتوانیم انتظارات و نگرانی های آنها را درک کنیم و آنها را به اطلاعات ارزش استراتژیک ترجمه کنیم تا به مدیریت تجارت خود کمک کنیم."
    },
    "partesInteressadasTrad": {
      "title": "ذینفع",
      "paragraph": "T2M همکاری با همه ذینفعان را برای ارتقاء نوآوری ، شفافیت و راه حل های تأثیر مثبت ارزیابی می کند. ما کانال ها و ابتکارات گفتگو را ایجاد کردیم که منعکس کننده تعهد به ارزش ها و اهداف استراتژیک ما است.",
      "icons": [
        {
          "id": 1,
          "title": "همکاران",
          "paragraph": "برنامه های آموزشی مداوم ، تحقیقات آب و هوا سازمانی ، جلسات تراز استراتژیک و کارگاه های کارمندان."
        },
        {
          "id": 2,
          "title": "مشتری",
          "paragraph": "جلسات پیگیری و ارائه ، پشتیبانی اختصاصی برای حل سوالات و بهبود خدمات."
        },
        {
          "id": 3,
          "title": "شرکای استراتژیک",
          "paragraph": "توافق نامه های همکاری برای پروژه های تأثیرگذار ، مشارکت در رویدادهای بازار ، سخنرانی ها و کنفرانس ها و همچنین جلسات دوره ای برای تقویت مشارکت ها و اتحاد استراتژیک."
        },
        {
          "id": 4,
          "title": "جامعه",
          "paragraph": "ابتکارات مسئولیت اجتماعی ، مشارکت در رویدادهای محلی ، حمایت از سازمان های غیردولتی و پروژه های جامعه ، ترویج تأثیر مثبت و پایدار در مناطقی که ما در آن کارآمد عمل می کنیم."
        },
        {
          "id": 5,
          "title": "حكومت و انطباق",
          "paragraph": "تراز استراتژیک با مقررات ، سیاست های انطباق قوی و تعامل مداوم با نهادهای نظارتی دولت و بخش. گواهینامه های ISO 37101 و ISO 37301 ، و همچنین شیوه های جامد ضد سوبیل و پیروی از یک کد دقیق اخلاق."
        },
        {
          "id": 6,
          "title": "تنوع و عدالت",
          "paragraph": "ارتقاء یک محیط فراگیر از طریق ابتکاراتی که ارزش تنوع فرهنگی ، اجتماعی و جنسیتی را دارند. سیاست هایی برای برابر کردن فرصت ها ، تشویق عدالت و اطمینان از احترام متقابل ، ایجاد یک فرهنگ سازمانی پایدار و کثرت."
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "روش شناسی",
      "title": "چگونه محتوای گزارش را تعریف می کنیم؟",
      "paragraph": "سالانه ، ما برای درک دیدگاه ذینفعان در مورد مسائل زیست محیطی ، اجتماعی و اقتصادی که بیشتر به مدیریت پایدار مربوط می شود ، تمرینی در زمینه مادی انجام دادیم ، همچنین فرصت هایی را برای ارتقاء یادگیری و تشویق تعامل با بهترین شیوه ها شناسایی کردیم."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "تجدید نظر",
          "title": "تأمل در اقدامات و سیاست های با هدف تنوع و گنجاندن دوره قبلی.",
          "paragraph": "در طول بررسی ، ما پیشرفت های انجام شده در ایجاد یک محیط فراگیر و درگیری گروه های ذینفع مختلف را ارزیابی کردیم. ما تصمیم گرفتیم موضوعات جدیدی مانند \"تنوع در جنبه های مختلف در سیاست های شرکت\" و \"بهبود دسترسی در محصولات و خدمات\" را درج کنیم تا شیوه های بهتر با نیازهای فعلی را تراز کنیم."
        },
        {
          "topTitle": "تجزیه",
          "title": "ادغام پیشنهادات متمرکز بر تقویت استراتژی های فراگیر ، زیست محیطی و بهداشتی و بهزیستی.",
          "paragraph": "در طی فرآیند تجزیه و تحلیل ، مباحث اولویت دار برجسته شد ، مانند اهمیت کمپین های آموزشی که باعث حساسیت و درگیر کردن کارمندان در شیوه های فراگیر ، پایدار و ترویج مراقبت از سلامت و رفاه همه می شود."
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "شستشوی سبز X توسعه پایدار",
      "title": "حقیقت پشت شیوه های پایداری",
      "paragraph": "بسیاری از شرکت ها از شیوه های شستشوی سبز استفاده می کنند و ابتکارات سطحی محیطی را بدون تغییر فرآیندهای خود ارائه می دهند ، که باعث ایجاد شفافیت و بی نظمی مصرف کنندگان و سرمایه گذاران می شود.",
      "extraButtonBottom": {
        "buttonText": "خواندن مقاله را در وب سایت رسمی ما ادامه دهید"
      },
      "numberCards": [
        {
          "title": "تأثیر واقعی محیط زیست",
          "paragraph": "شرکت های متعهد به توسعه پایدار ، تغییرات واقعی مانند کاهش انتشار کربن و استفاده مسئول از منابع طبیعی را ایجاد می کنند تا اثرات مثبت زیست محیطی ایجاد کنند."
        },
        {
          "title": "شفافیت شرکتی",
          "paragraph": "برای جلوگیری از شستشوی سبز ، برای شرکت ها بسیار مهم است که گزارش های روشنی را در مورد اقدامات و دستاوردهای پایدار خود ، با داده های قابل اثبات و اهداف مشخص منتشر کنند."
        },
        {
          "title": "مصرف آگاه",
          "paragraph": "مصرف کنندگان آگاه می توانند با جستجوی مارک هایی با تعهدات پایدار اثبات شده ، مانند استفاده از مواد قابل بازیافت و سیاست های کاهش زباله ، شیوه های شستشوی سبز را شناسایی کنند."
        },
        {
          "title": "گواهینامه ها و ممیزی ها",
          "paragraph": "به دست آوردن گواهینامه های شناخته شده و ممیزی های خارجی با ارائه اعتماد به نفس به مصرف کنندگان و سرمایه گذاران ، به اعتبار تعهد شرکت ها به پایداری کمک می کند."
        },
        {
          "title": "اقتصاد دایره ای",
          "paragraph": "اقتصاد دایره ای جایگزینی برای الگوی سنتی \"دور انداختن پس از استفاده\" است ، و شرکت ها را به بازیافت ، استفاده مجدد و کاهش زباله ، ترویج یک رویکرد پایدار و احیا کننده ترغیب می کند."
        },
        {
          "title": "نقش حاکمیت",
          "paragraph": "حاکمیت نقش اساسی در مبارزه با شستشوی سبز دارد ، زیرا تصمیم گیری های تجاری را برای شیوه های PDD مسئول و تراز شده و اطمینان از صداقت و مسئولیت راهنمایی می کند."
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "پایداری",
      "paragraph": "ما متعهد هستیم که از طریق مشاغل و عملیات خود به توسعه پایدار کمک کنیم و ارزش طولانی مدت را برای مشتریان ، کارمندان ، تأمین کنندگان ، سهامداران و جامعه ایجاد کنیم."
    },
    "movimentoRegenerativoTrad": {
      "title": "زمان کاشت حرکات احیا کننده",
      "paragraph": "با حمایت از پروژه های کاشت فرهنگی و درختان ، مانند حرکت احیا کننده کاشت ، شخصیت اصلی جوامع را تقویت می کنیم و احساس تعلق را ترویج می کنیم. با کاشت درختان ، علاوه بر محافظت از محیط زیست ، میراث ماندگار ایجاد می کنیم و اطمینان حاصل می کنیم که نسل های آینده در قلمرو رشد می کنند که خاطرات و ماهیت آنها را در اطراف خود حفظ و حفظ می کند.",
      "numberCards": [
        {
          "title": "جنبش خود مدیریت",
          "paragraph": "سالانه ، در طول فصل بارانی (اکتبر تا مارس) ، این جنبش مشارکت فعال مردم در کاشت درختان ، ایجاد ارتباط مستقیمی با طبیعت و ترویج آگاهی بیشتر محیط زیست را تشویق می کند."
        },
        {
          "title": "در دسامبر 2024",
          "paragraph": "در دسامبر سال 2024 ، T2M 100 نهال را در Vale Das Videiras Arboretical کاشت. این نقطه عطف بخشی از تلاش مداوم برای ترویج ترمیم پوشش گیاهی بومی و بازیابی مناطق تخریب شده است."
        },
        {
          "title": "انتظار برای سال 2025",
          "paragraph": "برای سال 2025 ، هدف این است که کاشت درختان در سطح شهر را با حمایت همه کارمندان دو برابر کنیم. هدف این است که با مشارکت فعال جامعه و ابتکارات محلی ، جنگل های بومی و گونه های بومی را بازگردانیم."
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "کمپین های ما",
      "paragraph": "علاوه بر ارائه تست های خودکار از تعالی ، T2M مفتخر است که کمپین های خاص خود را ایجاد و تولید کند",
      "numberCards": [
        {
          "title": "ژست همبستگی",
          "paragraph": "از سال 2023 ، ما کمپین های همبستگی مانند جمع آوری مواد غذایی ، لباس های سرد ، محصولات بهداشتی و کلاه های پلاستیکی را که برای صندلی های چرخدار ، پوشک و عصا رد و بدل شده اند ، انجام داده ایم."
        },
        {
          "title": "کارهای خوب",
          "paragraph": "DBA - مراقبت از کسانی که مراقبت می کنند ، رویدادی برای مادران و مراقبان است که مراقبت های زیبایی شناختی ، سخنرانی و نکات رفاهی را ارائه می دهد و جنبش روز جهانی عمل خوب (DBA) را ادغام می کند."
        },
        {
          "title": "بومن سازی",
          "paragraph": "BioConecta یک نمایشگاه اشتغال است که اولین فرصت های شغلی را ارائه می دهد ، با تمرکز بر مادران مجرد و افراد دارای معلولیت ، ترویج گنجاندن و برابری در بازار کار."
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "تعهد ESG",
        "paragraph": "این گزارش اقدامات تأثیر محیطی ، اجتماعی و مدیریت (ESG) را که توسط شرکت ما طی یک سال گذشته اجرا شده است ، ارائه می دهد و نشان می دهد که چگونه این ابتکارات با اهداف توسعه پایدار سازمان ملل (SDG) هماهنگ است.",
        "buttonText": "وبلاگ ما"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "استراتژی",
        "title": "تعهد ما",
        "paragraph": "تعهد ما به ESG بخش اصلی استراتژی ما است که به کاهش تأثیرات زیست محیطی ، تقویت شیوه های فراگیر اجتماعی و اتخاذ یک حاکمیت اخلاقی و مسئول شرکت کمک می کند. تلاش مداوم ما برای ادغام SDG با عملیات ، اقدام پایدار ما را تقویت می کند و ارزش همه ذینفعان را ایجاد می کند.",
        "buttonText": "من می خواهم بخشی باشم",
        "imageAlt": "دفتر T2M"
      },
      "gestaoResiduosTrad": {
        "topTitle": "زیست محیطی",
        "title": "مدیریت پسماند و انتخاب مواد پایدار",
        "iconAlt": "نماد برای موضوع محیط زیست"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "دفتر T2M",
        "paragraph": "تعهد ما به ESG بخش اصلی استراتژی ما است که به کاهش تأثیرات زیست محیطی ، تقویت شیوه های فراگیر اجتماعی و اتخاذ یک حاکمیت اخلاقی و مسئول شرکت کمک می کند. تلاش مداوم ما برای ادغام SDG با عملیات ، اقدام پایدار ما را تقویت می کند و ارزش همه ذینفعان را ایجاد می کند."
      },
      "contratosAssinadosTrad": {
        "topTitle": "زیست محیطی",
        "title": "قراردادها به طور واقعی امضا شدند",
        "iconAlt": "نماد برای موضوع محیط زیست"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "به عنوان بخشی از تعهد ما به پایداری ، T2M یک سیاست دیجیتالی سازی اسناد و امضای مجازی قراردادها را اتخاذ کرده است ، و نیاز به چاپ کاغذ را به میزان قابل توجهی کاهش می دهد. انتقال به قراردادهای دیجیتال نه تنها فرآیندهای ما را ساده می کند بلکه منابع طبیعی را نیز حفظ می کند و مصرف کاغذ ، رنگ و انرژی را کاهش می دهد. این عمل مستقیماً به کاهش جنگل زدایی و استفاده پایدار از منابع طبیعی کمک می کند. در طول سال ، این عمل منجر به کاهش قابل توجهی در زباله های کاغذی ، تقویت تعهد T2M به محیط زیست و مدیریت مدرن و پایدار شده است.",
        "imageAlt": "تصویر دفتر T2M"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "زیست محیطی",
        "title": "استفاده از ابر ، کاهش مصرف سخت افزار",
        "iconAlt": "نماد برای موضوع محیط زیست"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "از زمان مهاجرت به Microsoft Cloud ، شرکت ما به کاهش قابل توجهی در انتشار کربن دست یافته و تعهد به شیوه های پایدار را تقویت کرده است. بر اساس داده های برآورد شده ، ما به لطف استفاده از ابزارهایی مانند SharePoint و Exchange Online ، از انتشار 2.192 میلیون تن کربن ، که نشان دهنده کاهش 99.72 ٪ در انتشار احتمالی است ، خودداری می کنیم.",
          "در این دوره ، انتشار گازهای گلخانه ای مؤثر در مقایسه با 2.468 تن تخمین زده شده در یک سناریوی سنتی ، فقط 0.007 تن در کل بود. این انتقال به یک زیرساخت دیجیتالی کارآمدتر ، تأثیر مثبت راه حل های ابری در کاهش ردپای کربن ، تراز کردن استراتژی فناوری با اهداف سابق را نشان می دهد."
        ],
        "imageAlt": "تصویر دفتر T2M"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "در T2M ، استفاده از راه حل های Cloud Microsoft ، مانند OneDrive ، Azure و Teams ، برای کاهش مصرف انرژی و نیاز به سخت افزار جدید فیزیکی ضروری است.",
          "این ابزارها تقاضا برای سرورهای فیزیکی را کاهش می دهند ، که انرژی زیادی مصرف می کنند و به نگهداری نیاز دارند. T2M با هدف مایکروسافت استفاده از 100 ٪ انرژی تجدید پذیر در داده های خود تا سال 2025 ، به آینده ای پایدار کمک می کند.",
          "علاوه بر این ، Cloud مقیاس پذیری ، کارآیی ، امنیت و دسترسی به داده ها را ارائه می دهد ، و تعهد T2M را به شیوه های پایدار و نوآورانه فن آوری نشان می دهد."
        ],
        "imageAlt": "دفتر T2M"
      },
      "consumoConscienteTrad": {
        "topTitle": "زیست محیطی",
        "title": "مصرف آب آگاهانه",
        "lineColor": "وابسته به محیط زیست",
        "iconAlt": "نماد برای موضوع محیط زیست"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "مصرف آب آگاهانه در T2M اولویت است و ما روشهای مختلفی را برای کاهش هدر رفتن این منبع حیاتی اجرا کرده ایم. علاوه بر این ، ما کمپین های آگاهی داخلی را ترویج می کنیم و کارمندان خود را ترغیب می کنیم تا عادات مسئول استفاده از آب را در محل کار و خانه های خود اتخاذ کنند. این عمل با هدف کاهش مصرف آب و کمک به حفظ منابع آب ، هماهنگی خود با اهداف توسعه پایدار سازمان ملل (SDG) است. با این اقدامات ، ما به دنبال این هستیم که تأثیرات زیست محیطی خود را به حداقل برسانیم و از فرهنگ پایداری در بین کارمندان خود الهام بگیریم.",
        "imageAlt": "تصویر دفتر T2M بر مصرف آب آگاهانه متمرکز شده است",
        "iconAlt": "نماد نماینده مصرف آب آگاهانه"
      },
      "estimuloReducaoTrad": {
        "topTitle": "زیست محیطی",
        "title": "محرک برای کاهش استفاده از وسایل نقلیه احتراق",
        "iconAlt": "نماد برای موضوع محیط زیست"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "T2M کارمندان خود را به اتخاذ شیوه های تحرک پایدارتر ، کاهش ترافیک CO2 و صدور توسط وسایل نقلیه احتراق تشویق می کند. برای تسهیل این انتقال ، ما انگیزه هایی را برای استفاده از حمل و نقل عمومی و مشترک ارائه می دهیم ، این تحریک تحرک پایدار نشان دهنده تعهد ما برای کاهش انتشار گازهای گلخانه ای و کاهش ردپای کربن ما است. علاوه بر این ، ما آگاهی از مزایای تحرک پایدارتر را ارتقا می بخشیم و به رفاه کارمندان و حفظ محیط زیست کمک می کنیم.",
        "imageAlt": "دفتر T2M"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "زیست محیطی",
        "title": "زنجیره تأمین کنندگان متعهد به محیط زیست",
        "iconAlt": "نماد برای موضوع محیط زیست"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "T2M یک زنجیره تأمین کننده را با ارزش های پایداری خود تراز می کند و در اولویت مشارکت با شرکت هایی قرار می گیرد که شیوه های مسئول محیط زیست را اتخاذ می کنند. ما تأمین کنندگان خود را با دقت ارزیابی کردیم تا اطمینان حاصل کنیم که آنها تعهد ما را نسبت به حفظ محیط زیست به اشتراک می گذارند و تأثیرات منفی بر محیط زیست را کاهش می دهند. این شامل تأمین کننده هایی است که روشهای پایدار را در تولید خود اتخاذ می کنند ، از مواد بازیافتی استفاده می کنند ، برنامه های کاهش زباله را اجرا می کنند و استانداردهای مسئولیت محیط زیست را رعایت می کنند. با ادغام شیوه های ESG در زنجیره تأمین ما ، ما تعهد خود را نسبت به یک عملیات پایدار تقویت می کنیم و تأثیر مثبت خود را توسط سایر سازمان های تحت تأثیر قرار می دهیم تا شیوه های مسئول را اتخاذ کنند.",
        "imageAlt": "دفتر T2M"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "زیست محیطی",
        "title": "بازیافت مواد الکترونیکی و باتری",
        "iconAlt": "نماد برای موضوع محیط زیست"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "T2M شیوه های دقیق بازیافت تجهیزات و باتری های الکترونیکی را اتخاذ می کند ، و اهمیت دفع مناسب این مواد را برای جلوگیری از تأثیرات منفی بر محیط زیست می شناسد. زباله های الکترونیکی به شرکت های معتبر ارسال می شوند که از درمان صحیح و بازیافت مؤلفه اطمینان حاصل می کنند و به بازیابی مواد با ارزش و کاهش زباله های سمی کمک می کنند. در داخل ، ما آگاهی در مورد اهمیت بازیافت الکترونیک در بین کارمندان ، تشویق دفع مناسب را ارتقا می بخشیم. این ابتکار نشان دهنده تعهد ما به اقتصاد دایره ای ، جلوگیری از آلودگی خاک و آب و ترویج مدیریت کارآمدتر و مسئول تر است.",
        "imageAlt": "دفتر T2M"
      },
      "feitosAmbientalTrad": {
        "title": "ما در سال 2024 ساخته شده است",
        "paragraph": "در سال 2024 ، ما در ابتکاراتی پیشروی کردیم که پایداری و گنجاندن را تقویت می کند ، تنوع ، عدالت و شیوه های جامد را ترویج می کند و با تمرکز بر تأثیر مثبت تا سال 2025.",
        "numberCards": [
          {
            "title": "100 درخت کاشته شده"
          },
          {
            "title": "99.72 ٪ کاهش انتشار کربن"
          },
          {
            "title": "صفر مصرف مواد یکبار مصرف"
          },
          {
            "title": "پس انداز 2500 برگه از طریق امضاهای دیجیتال"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "وابسته به اجتماعی",
        "title": "حامی آموزش حرفه ای حرفه ای",
        "iconAlt": "نماد در مورد موضوع اجتماعی"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "T2M یکی از حامیان اصلی برنامه اقامت نرم افزار Serratec است که هدف آن امکان آسیب پذیری اقتصادی جوانان برای مشاغل فناوری است. علاوه بر حمایت مالی ، T2M به کارمندان برای تدریس کلاس و نظارت ، به طور فعال در تشکیل ساکنان کمک می کند. این شرکت همچنین با UFF در Fest (مدرسه نرم افزار و کارخانه آزمون) همکاری می کند و از دوره های ضروری مانند صاحب محصول ، Scrum Master و کیفیت نرم افزار پشتیبانی می کند. این اقدامات تعهد T2M را به مسئولیت اجتماعی و توسعه استعدادهای محلی تقویت می کند و اقتصاد فراگیرتر و پایدار را ترویج می کند.",
        "imageAlt": "دفتر T2M"
      },
      "numerosResidenciaTrad": {
        "title": "T2M مورد عملی - مشارکت Serratec",
        "topTitle": "شاخص ها - اقامتگاه",
        "paragraph": "متخصصان استخدام شده توسط T2M از برنامه اقامتگاه ICT Serratec 2019.2 - 2024.1",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "افرادی که توسط برنامه پذیرفته شده اند"
          },
          {
            "title": "101",
            "paragraph": "استخدام"
          },
          {
            "title": "75 ٪",
            "paragraph": "ماندگاری T2M پس از برنامه"
          },
          {
            "title": "4 ٪",
            "paragraph": "افراد دارای معلولیت در برنامه"
          },
          {
            "title": "21 ٪",
            "paragraph": "مشارکت زن"
          },
          {
            "title": "7 ٪",
            "paragraph": "افراد سیاه پوست شرکت می کنند"
          },
          {
            "title": "51 ٪",
            "paragraph": "فارغ التحصیلان مدارس دولتی"
          },
          {
            "title": "62 ٪",
            "paragraph": "اقدامات مثبت ذینفعان"
          },
          {
            "title": "10",
            "paragraph": "به عنوان معلم یا مانیتور برنامه عمل کنید"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "وابسته به اجتماعی",
        "title": "تیم مردم و مدیریت کامپوزیت 100 ٪ توسط زنان",
        "iconAlt": "نماد در مورد موضوع اجتماعی"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "تیم مردم و مدیریت T2M 100 ٪ از زنان تشکیل شده است و تعهد شدید این شرکت را به تنوع و گنجاندن برجسته می کند. علاوه بر این ، حدود 75 ٪ از تیم اداری متشکل از زنان ، افراد دارای معلولیت و سیاه پوستان است که فداکاری T2M را برای ارتقاء یک محیط کار جمع و نماینده تقویت می کند. این تیم از مردم و مدیریت نقش مهمی در ایجاد فرهنگ سازمانی استقبال و برابری ، اجرای سیاست های توسعه حرفه ای و اقداماتی که ارزش تنوع دیدگاه های موجود در شرکت را دارند ، ایفا می کنند. T2M معتقد است که گنجاندن یک ستون اساسی برای موفقیت فرهنگ سازمانی آن ، تقویت نوآوری و ایجاد تأثیر مثبت اجتماعی است.",
        "imageAlt": "دفتر T2M"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "وابسته به اجتماعی",
        "title": "برنامه کیفیت زندگی",
        "iconAlt": "نماد در مورد موضوع اجتماعی"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "T2M از طریق برنامه فعالیت بدنی خود ، که هر شنبه برگزار می شود ، بهزیستی کارمندان خود را ارتقا می بخشد. این برنامه با هدف بهبود کیفیت زندگی و سلامت روان کارمندان ، ترغیب آنها به اتخاذ یک سبک زندگی سالم تر و فعال تر است. این فعالیت ها برای برآورده کردن سطوح مختلف تهویه ، ترویج تعامل و ادغام بین شرکت کنندگان سازگار است. T2M معتقد است که سرمایه گذاری در سلامت کارمندان به یک محیط کار تولیدی و شادتر کمک می کند.",
        "imageAlt": "تصویر مصور از برنامه فعالیت بدنی در دفتر T2M"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "وابسته به اجتماعی",
        "title": "کمپین های همبستگی",
        "iconAlt": "نماد در مورد موضوع اجتماعی"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "T2M ، در طول سال ، کمپین ژست همبستگی ، کمپین برای جمع آوری غذا و پوشاک ، در نظر گرفته شده برای موسسات محلی و افراد بی خانمان است. در دوره مهمانی ، ما همچنین این کمپین را به اتخاذ نامه کریسمس خود ، به ویژه در ارسال هدایا به کودکان در موقعیت های آسیب پذیر و با تنوع عملکردی ، با ایجاد شادی و پشتیبانی از جوامع و نهادها سازماندهی کردیم. T2M به طور فعال کارمندان خود را به شرکت در این اقدامات تشویق می کند و فرهنگ همبستگی و تعامل اجتماعی را در شرکت تقویت می کند. این پشتیبانی جمعی برای موفقیت در مبارزات انتخاباتی و گسترش تأثیر مثبت ما بر جامعه ضروری است.",
        "imageAlt": "تصویر کمکهای مالی ساخته شده توسط T2M ، Biomob و Serratec"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "وابسته به اجتماعی",
        "title": "داوطلبانه و پشتیبانی از ابتکارات اشتغال",
        "iconAlt": "نماد در مورد موضوع اجتماعی"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "T2M تعهد محکمی به پشتیبانی داوطلبانه و اشتغال دارد ، به طور فعال در برنامه ها و ابتکاراتی که باعث تقویت اجتماعی و پیشرفت استعدادهای جوان می شود ، شرکت می کند. این شرکت با مشاغل آسیب پذیر با هدف افراد آسیب پذیر مانند مادران انفرادی ، LGBTQIAP+، افرادی که دارای تنوع عملکردی ، پناهندگان ، زندان و فارغ التحصیلان سیستم جوان هستند ، در جستجوی اولین کار همکاری می کند. علاوه بر این ، T2M کارمندان خود را به عنوان داوطلبانه به عنوان سخنران و مربیان در دوره های مقدماتی که به مهارت های فنی و رفتاری اساسی می پردازند ، تشویق می کند و شرکت کنندگان را برای ایستادگی در بازار کار آماده می کند.",
        "imageAlt": "تصویر دفتر T2M ، با تأکید بر پشتیبانی از اشتغال"
      },
      "feitosSocialTrad": {
        "title": "دستاوردهای اجتماعی ما در سال 2024",
        "paragraph": "در سال 2024 ، ما در ابتکاراتی پیشروی کردیم که پایداری و گنجاندن را تقویت می کند ، تنوع ، عدالت و شیوه های جامد را ترویج می کند و با تمرکز بر تأثیر مثبت تا سال 2025.",
        "numberCards": [
          {
            "title": "422 کیلوگرم مواد غذایی جمع آوری شده",
            "iconAlt": "نماد ظروف آشپزخانه"
          },
          {
            "title": "7 اقدامات اجتماعی انجام شده: BioConecta ، DBA ، اکتبر گل رز و 4 اقدام حرکت همبستگی",
            "iconAlt": "نماد دست کمک"
          },
          {
            "title": "180 داوطلب در اقدامات اجتماعی ما",
            "iconAlt": "نماد کاربر"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "206 پوند غذا برای پروژه Esperança وجود داشت ، ابتکاری با هدف تبدیل زندگی و حمایت از کسانی که بیشتر به آن احتیاج دارند. این اقدام توسط کارمند امانوئل ، که نقش اساسی در بسیج و جمع آوری داشت ، حمایت مالی شد. این کمک مالی منعکس کننده روح همبستگی و تعهد اجتماعی است که به جامعه القا می کند تا به آینده ای بهتر کمک کند.",
        "imageAlt": "تصویر دفتر T2M"
      },
      "campanha2Trad": {
        "paragraph": "کمپین گل رز در اکتبر با اهدای 216 کیلو مواد غذایی برای انجمن Appo - پتروپولیتن بیماران سرطانی تقویت شد. این اقدام توسط T2M برای نمایندگی اکتبر رز انجام شد.",
        "imageAlt": "تصویر دفتر T2M"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "حاکم",
        "title": "استانداردها ، کدها و قوانین داخلی و خارجی T2M",
        "iconAlt": "نماد در مورد حاکمیت موضوع"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "T2M ، که در سال 2002 در برزیل تأسیس شد ، با تعهد جدی به شفافیت و رعایت قوانین ، کدها و قوانین قابل اجرا در هر دو زمینه شرکت و ملی عمل می کند. هنجاری ما به کلیه کارمندان ، شرکا و هیئت مدیره گسترش می یابد ، مسئولیت های حقوقی و تعهدات اخلاقی را که از عملیات T2M پشتیبانی می کند ، هدایت می کند.",
          "کد اخلاق و رفتار ما ، همراه با سیاست های ضد سوبورنو ، انطباق و تنوع و گنجاندن ، به عنوان راهنمای مرجع برای رفتار مناسب با مشتریان ، تأمین کنندگان و شرکا استفاده می شود. این اسناد علاوه بر ترویج استانداردهای اخلاقی ، احتمال بروز ناکافی رفتارهای ناکافی را کاهش می دهد.",
          "برای تقویت هماهنگی با دستورالعمل های ما ، کلیه کارمندان باید به طور دوره ای دوره سیاست های داخلی را که در اینترانت ما موجود است ، انجام دهند ، جایی که ارزش های داخلی ، هنجارها و سیاست ها بررسی می شود."
        ],
        "imageAlt": "تصویر دفتر T2M"
      },
      "comiteT2MTrad": {
        "topTitle": "حاکم",
        "title": "کمیته های T2M",
        "iconAlt": "نماد در مورد حاکمیت موضوع"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "انطباق: این کمیته مسئول مدیریت مستقل و خودمختار برنامه یکپارچگی T2M است و از منابع لازم برای اطمینان از بی طرفی شیوه های انطباق در شرکت اطمینان حاصل می کند. این کمیته علاوه بر تشویق گزارش سوء ظن ها و تخلفات ، به دنبال ایجاد فرهنگ مسئولیت در همه سطوح ، تشویق پیشگیری و تشخیص کلاهبرداری است. افسر انطباق ، یک کارکرد اساسی در این فرایند ، دارای استقلال مستقیم و دسترسی به جهت بالا و همچنین اختیار مدیریت سیستم ضد سوبورن و انطباق سازمان است.",
        "imageAlt": "تصویر دفتر T2M"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "CIPA (کمیسیون پیشگیری از تصادفات داخلی): مطابق با NR-5 ، T2M CIPA وظیفه شناسایی و کاهش خطرات در محیط کار ، ترویج کمپین های آگاهی و آموزش را دارد و در موضوعات آزار و اذیت ، تقویت فرهنگ امنیت و پیشگیری در بین است. کارمندان ما در حال حاضر ، این کمیسیون از 10 عضو ، 30 ٪ زنان تشکیل شده است که تعهد ما به تنوع و گنجاندن را تقویت می کند.",
        "imageAlt": "تصویر دفتر T2M"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "حاکم",
        "title": "گواهینامه ها و استانداردهای بین المللی",
        "iconAlt": "نماد در مورد حاکمیت موضوع",
        "paragraph": "علاوه بر کمیته ها ، T2M با استانداردهای بین المللی صداقت و اخلاق تجاری هماهنگ است."
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "ما روی گواهینامه های ISO 37001: 2017 حساب می کنیم ، که سیستم مدیریت ضد سوبورنو را ایجاد و تقویت می کند و فرهنگ شفافیت را ترویج می کند. و ISO 37301: 2021 ، که استانداردهای مربوط به سیستم های انطباق را تعریف می کند و از رعایت قوانین و مقررات مربوطه اطمینان می دهد.",
          "این گواهینامه ها بازتاب تعهد ما به شیوه های تجاری اخلاقی ، شفاف و مسئول است. این ابتکارات نشان دهنده تعهد T2M برای حفظ ایمن ، اخلاقی و مطابق با بهترین شیوه های موجود در بازار است."
        ],
        "imageAlt": "تصویر دفتر T2M"
      },
      "canaisDenunciaTrad": {
        "topTitle": "حاکم",
        "title": "کانال های محکومیت",
        "iconAlt": "نماد در مورد حاکمیت موضوع"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "T2M کانال شکایات را که مستقیماً با کمیته اخلاق مرتبط است ، ارائه می دهد ، که کلیه شکایات ارسال شده و همچنین نظارت بر اجرای ، نظارت و یکپارچگی برنامه انطباق شرکت را دریافت و تجزیه و تحلیل می کند.",
          "شکایات را می توان به صورت ناشناس از طریق شکلی که به راحتی در دسترس باشد ، تضمین شود و از محرمانه بودن و امنیت برای شاکیان اطمینان حاصل شود.",
          "علاوه بر این کانال ، ما همچنین یک کانال شکایت خاص CIPA را ارائه می دهیم ، که به ارتباط موارد آزار و اذیت و سایر حوادث مربوط به ایمنی و بهزیستی در محیط کار هدایت می شود.",
          "تمام اطلاعات شخصی مشترک با محرمانه بودن سختگیرانه رفتار می شود و از حریم خصوصی کارمندان اطمینان می یابد. هر دو کانال هدف از ارتقاء یک محیط امن ، اخلاقی و استقبال برای همه است."
        ],
        "imageAlt": "تصویر دفتر T2M"
      },
      "equidadeSalarialTrad": {
        "topTitle": "حاکم",
        "title": "حقوق صاحبان حقوق",
        "iconAlt": "نماد در مورد حاکمیت موضوع",
        "paragraph": "T2M گزارش شفافیت و حقوق و دستمزد زنان و مردان را ارائه می دهد ، گزارشی که تعهد به عدالت اجتماعی را تقویت می کند.",
        "buttonText": "گزارش"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "این گزارش معیارهایی را برای پاداش و اقدامات برای اطمینان از تنوع ، مانند ایجاد موقعیت و دستمزد یا برنامه برنامه شغلی ، سیاست های استخدام زنان (سیاه ، معلولیت ، در شرایط خشونت ، روسای خانواده ، LGBTQIA+، بومی) و زنان ارائه می دهد. سیاست های ارتقاء برای سمتهای مدیریت و مدیریت.",
        "imageAlt": "تصویر دفتر T2M"
      },
      "metasTrad": {
        "title": "اهداف ما در سال 2025",
        "paragraph": "ما با تمرکز بر بهبود مستمر شیوه های ESG تا سال 2025 ، با تأثیر مثبت بر جامعه و محیط زیست ، متعهد به پایداری و گنجاندن هستیم.",
        "numberCards": [
          {
            "title": "مقدار درختان کاشته شده را کپی کنید"
          },
          {
            "title": "کاهش کل انتشار کربن"
          },
          {
            "title": "مصرف مواد بازیافتی را گسترش دهید"
          },
          {
            "title": "جمع آوری مواد غذایی را 50 ٪ افزایش دهید"
          },
          {
            "title": "تعداد اقدامات اجتماعی انجام شده را کپی کنید"
          },
          {
            "title": "تعداد داوطلبان در اقدامات اجتماعی را 30 ٪ افزایش دهید"
          },
          {
            "title": "دریافت گواهینامه های ISO 27001 و ISO 27701"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "ما کی هستیم؟",
      "paragraph": "امروز ، پس از گذشت بیش از 20 سال از تأسیس T2M ، ما یک شرکت بالغ هستیم که حدود 300 کارمند در روند مداوم بهبود فنی ، به دلیل کیفیت کار ما توسط شرکت های مهم در سبد مشتری ما شناخته شده اند.",
      "buttonText": "وب سایت رسمی شرکت"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "دفتر T2M",
      "title": "امنیت کار در یک شرکت محکم ، با بیش از 20 سال در بازار",
      "topTitle": "کار با ما",
      "paragraph": "T2M در سال 2002 در ابتدا به عنوان دفتر تست نرم افزار تأسیس شد. به زودی فهمیدیم که باید حرکت کنیم و تمام مراحل توسعه یک سیستم را تأیید کردیم و در کیفیت نرم افزار تخصص داریم.",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "تجربیات خارق العاده و در دسترس برای همه.",
      "paragraph": "T2M - تست به بازار LTDA. این یک شرکت برزیلی است که بیش از 20 سال از آن وجود دارد ، از طریق تست های دقیق و پیگیری دقیق سایر مراحل ساخت یک پروژه ، متخصص در اطمینان از تعالی در توسعه نرم افزار است. ما به تازگی خدمات خود را گسترش داده ایم و از طریق شرکای مشهور در این بخش ها ، حریم خصوصی و امنیت داده ها ، دسترسی دیجیتال و چابکی تجارت را از طریق شرکای مشهور اضافه کرده ایم."
    },
    "servicosExcelenciaTrad": {
      "title": "چگونه خدمات تعالی ما می تواند به تقویت تجارت شما کمک کند.",
      "paragraph": "بیاموزید که چگونه می توانیم اثربخشی ، کیفیت و ایمنی کسب و کار و خدمات شما را به طور قابل توجهی گسترش دهیم و نتایج بالاتری کسب کنیم.",
      "icons": [
        {
          "title": "کیفیت نرم افزار",
          "paragraph": "راه حل های کیفیت نرم افزار ما تمام مراحل توسعه را بهینه می کند و از کارآیی ، قابلیت اطمینان و رضایت مشتریان خود اطمینان می دهد."
        },
        {
          "title": "حریم خصوصی و امنیت",
          "paragraph": "تمرکز ما بر غلبه بر چالش های امنیت اطلاعات با ارائه راه حل های مشاوره ای برای تأمین نیازهای خاص هر مشتری است."
        },
        {
          "title": "قابلیت دسترسی دیجیتال",
          "paragraph": "در T2M ، ما به دنبال گنجاندن دیجیتال ، ارتقاء دسترسی و نوآوری برای اطمینان از یک محیط دیجیتالی فراگیرتر و در دسترس برای همه هستیم."
        },
        {
          "title": "چابکی تجارت",
          "paragraph": "ما به شرکتها کمک می کنیم تا با بهره گیری از فرصت ها و بهبود چابکی سازمانی ، به سرعت با تغییرات بازار سازگار شوند."
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "ابتکار عمل",
      "title": "ابتکارات و تعهدات ما",
      "paragraph": "در T2M ، ابتکارات و تعهدات ما مبتنی بر جستجوی مستمر برای تعالی و تأثیر مثبت در کلیه زمینه هایی است که ما کار می کنیم. ما متعهد به ارتقاء کیفیت زندگی کارمندان خود ، تشویق نوآوری و اطمینان از ورود دیجیتال در راه حل های خود هستیم."
    },
    "qualidadeDeVidaTrad": {
      "title": "کیفیت زندگی و بهزیستی",
      "paragraph": "T2M تعهد خود را به بهزیستی کارمندان و خانواده های خود حفظ می کند و یک محیط کاری سالم و متعادل را ارائه می دهد. ما به طور مداوم به دنبال بهبود کیفیت زندگی در زندگی روزمره متخصصان خود هستیم ، و گزینه های منافع را که نیازهای مختلفی از جمله انعطاف پذیری زمان ، پشتیبانی از سلامت روان و کیفیت برنامه های زندگی را برآورده می کند ، ترویج می کنیم.",
      "imageAlt": "زن با روکش قرمز در طبیعت"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "توسعه حرفه ای و نوآوری",
      "paragraph": "ما از طریق برنامه های تخصصی آموزش و آموزش در رشد مداوم تیم خود سرمایه گذاری کردیم. ما با استفاده از روشهای چابک و بهره برداری از فن آوری های جدید ، نوآوری را تشویق می کنیم ، و اطمینان می دهیم که متخصصان ما همیشه در صدر روندهای بازار قرار دارند و آماده ارائه راه حل های نوآورانه برای مشتریان هستیم.",
      "imageAlt": "زنی که عینک واقعیت مجازی دارد"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "قابلیت دسترسی و گنجاندن",
      "paragraph": "ما متعهد به ارتقاء شمول و دسترسی دیجیتال در تمام راه حل های خود هستیم. T2M شیوه هایی را اتخاذ می کند که اطمینان حاصل می کند که محصولات و خدمات ما بدون در نظر گرفتن نیازهای خاص آنها ، مانند اجرای فن آوری های دسترسی در برنامه ها و وب سایت ها ، و همچنین تقویت یک محیط کار فراگیر که به تنوع احترام می گذارد ، برای همه در دسترس همه قرار می گیرد.",
      "imageAlt": "ارتش در ویلچر به همراه خانواده خود"
    },
    "tresPilaresTrad": {
      "topTitle": "3 ستون",
      "title": "ستون های استراتژیک ما",
      "paragraph": "جوهر T2M مبتنی بر یک دیدگاه روشن ، ارزشهای محکم و یک مأموریت الهام بخش است. این ستون ها تمام اقدامات ما را راهنمایی می کنند و تعهد خود را به برتری ، نوآوری و گنجاندن هدایت می کنند. در زیر پایه هایی که تعریف می کنند ما چه کسی هستیم و چگونه عمل می کنیم بیاموزید."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "ستون اول",
          "title": "دید",
          "paragraph": "یک مرجع ملی و بین المللی در کیفیت نرم افزار ، قابلیت دسترسی و امنیت اطلاعات ، ارتقاء نوآوری فناوری و کمک به موفقیت در تجارت مشتریان از طریق راه حل های مستقل فناوری و روش شناسی باشد."
        },
        {
          "topTitle": "پیلار دوم",
          "title": "مأموریت",
          "paragraph": "اطمینان حاصل کنید که محصولات مشتریان ما با بالاترین کیفیت کیفیت کیفیت ، قابلیت اطمینان ، قابلیت دسترسی و قابلیت استفاده ، همیشه به مهلت ها و نیازهای خاص هر تجارت احترام می گذارند و به طور مداوم متخصصان را برای تغییر بازار فناوری آموزش می دهند."
        },
        {
          "topTitle": "ستون سوم",
          "title": "ارزش ها",
          "paragraph": "در T2M ، تعهد ما به تعالی ، ارائه خدمات با کیفیت بالا با پشتیبانی از دانش فنی و تجربه تلفیقی است. ما برای نوآوری ، با استفاده از روشهای چابک و فن آوری های برش برای تبدیل چالش ها به فرصت ها ارزش قائل هستیم. ما با اخلاق و معافیت کار می کنیم و از تصمیمات بی طرفانه که در اولویت منافع مشتریان خود قرار دارد ، اطمینان می دهیم. علاوه بر این ، ما گنجاندن و پایداری را از طریق آموزش های حرفه ای ، دسترسی به دیجیتال و شیوه هایی که باعث توسعه انسانی و تکنولوژیکی می شود ، ارتقا می دهیم. تعهد ما بر نتایج ، احترام به مهلت ها ، قابلیت اطمینان و قابلیت استفاده ، همیشه با نیازهای شرکای ما متمرکز شده است."
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "اهمیت تست های کیفیت نرم افزار برون سپاری",
      "paragraph": "تست های کیفیت نرم افزار برون سپاری در سیستم های بحرانی مانند بانکداری ، هوا و کنترل بیمارستان که به دقت و ایمنی بالایی نیاز دارند ، ضروری است.",
      "numberCards": [
        {
          "title": "دسترسی به متخصصان",
          "paragraph": "شرکت های تخصصی متخصصان واجد شرایط را ارائه می دهند ، از آزمایش های عمیق تر و استفاده از شیوه های برش برای اطمینان از کیفیت نرم افزار اطمینان می دهند."
        },
        {
          "title": "FOCO بدون تجارت اصلی",
          "paragraph": "با برون سپاری ، تیم داخلی می تواند بر توسعه ویژگی های جدید ، بهبود بهره وری و تقویت رشد تجارت تمرکز کند."
        },
        {
          "title": "کاهش هزینه و زمان",
          "paragraph": "جلوگیری از ایجاد تیم های تست داخلی ، هزینه های ثابت را کاهش می دهد و به شما امکان می دهد سرمایه گذاری را با توجه به تقاضا بهینه کنید و فرایندهای تست را تسریع کنید."
        },
        {
          "title": "مقیاس پذیری و انعطاف پذیری",
          "paragraph": "شرکت های برون سپاری می توانند ظرفیت آزمایش را با توجه به تقاضا ، قله های ملاقات و تنظیم مقیاس با توجه به راه اندازی محصولات جدید تنظیم کنند."
        },
        {
          "title": "بی طرفی و دید بیرونی",
          "paragraph": "یک تیم خارجی دیدگاه بی طرفانه ای از محصول را به ارمغان می آورد و به شناسایی نقص هایی که ممکن است یک تیم داخلی ممکن است متوجه نشود ، باعث بهبود کیفیت کلی می شود."
        },
        {
          "title": "دسترسی به ابزارها و فناوری های پیشرفته",
          "paragraph": "شرکت های تخصصی برای جلوگیری از هزینه بالای اجرای داخلی ، به ابزارهای برش برای اتوماسیون ، تست بار و سایر شیوه ها دسترسی دارند."
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "پیشنهاد ارزش",
      "paragraph": "ما معتقدیم که با ارائه راه حل های فنی قوی و شخصی ، نه تنها می توانیم نیازهای فوری مشتریان خود را برآورده کنیم بلکه به رشد پایدار و نوآوری مداوم در تجارت آنها نیز کمک می کنیم.",
      "buttonText": "وبلاگ ما"
    },
    "solucoesQualidadeTrad": {
      "title": "راه حل های با کیفیت برای موفقیت",
      "paragraph": "در T2M ، ما متعهد به ارائه راه حل های فناوری با کیفیت بالا هستیم که موفقیت مشتریان را تقویت می کند. ما خدمات تخصصی را در نرم افزار ، حریم خصوصی و کیفیت امنیت ، دسترسی به دیجیتال و چابکی تجارت ارائه می دهیم ، همیشه با تمرکز بر تحویل نتایج بتن. ما روشها و فن آوری های برش را انتخاب کرده ایم تا چالش ها را به فرصت ها تبدیل کنیم و اطمینان حاصل کنیم که مشتریان ما می توانند به فرآیندهای ما اعتماد کنند و در زمان مناسب نتایج را ارائه دهند.",
      "imageAlt": "ایده"
    },
    "inovacaoTrad": {
      "title": "نوآوری و پایداری",
      "paragraph": "تعهد ما به نوآوری و پایداری در کار مداوم با شرکا و تأمین کنندگان ما منعکس می شود و اطمینان حاصل می شود که تمام فرآیندها با بالاترین کیفیت و استانداردهای ایمنی انجام می شود. علاوه بر این ، راه حل های ما با نیازهای خاص هر مشتری سازگار است ، با اهداف استراتژیک آنها هماهنگ می شود و مزایای رقابتی در بازار را ارائه می دهد.",
      "imageAlt": "پایداری"
    },
    "praticasResponsivasTrad": {
      "title": "شیوه های مسئول و فراگیر",
      "paragraph": "در T2M ، ما متعهد به ارائه راه حل های فناوری با کیفیت بالا هستیم که موفقیت مشتریان را تقویت می کند. ما خدمات تخصصی را در نرم افزار ، حریم خصوصی و کیفیت امنیت ، دسترسی به دیجیتال و چابکی تجارت ارائه می دهیم ، همیشه با تمرکز بر تحویل نتایج بتن. ما روشها و فن آوری های برش را انتخاب کرده ایم تا چالش ها را به فرصت ها تبدیل کنیم و اطمینان حاصل کنیم که مشتریان ما می توانند به فرآیندهای ما اعتماد کنند و در زمان مناسب نتایج را ارائه دهند.",
      "imageAlt": "صندلی چرخدار"
    },
    "transparenciaIgualdadeTrad": {
      "title": "شفافیت و برابری اجتماعی",
      "paragraph": "طبق قوانین وزارت کار ، ما به شما اطلاع می دهیم که ، در وب سایت ما ، گزارش شفافیت و حقوق برابری زنان و مردان ، با اشاره به ترم 2 2024.",
      "buttonText": "گزارش"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "تیم ما",
      "paragraph": "موفقیت پروژه های ما با تخصص و فداکاری تیم ما هدایت می شود. تیم ما همیشه آماده است تا با چالش های جدید روبرو شود ، راه حل های نوآورانه ارائه دهد و با مشتریان ما همکاری کند تا به نتایج استثنایی بپردازیم.",
      "buttonText": "من می خواهم بخشی از تیم باشم"
    },
    "divisaoPorCategoriaTrad": {
      "title": "تقسیم بر اساس طبقه بندی",
      "paragraph": "گسترش اثربخشی ، کیفیت و ایمنی کسب و کار و خدمات خود ، نتایج بالاتری را به همراه دارد.",
      "icons": [
        {
          "id": 1,
          "title": "کیفیت نرم افزار",
          "paragraph": "راه حل های کیفیت نرم افزار ما تمام مراحل توسعه را بهینه می کند و از کارآیی ، قابلیت اطمینان و رضایت مشتریان خود اطمینان می دهد."
        },
        {
          "id": 2,
          "title": "امنیت داده ها",
          "paragraph": "تیم متخصص ما از چالش های امنیتی اطلاعات فراتر می رود و از محافظت و محرمانه بودن داده های حساس اطمینان می دهد."
        },
        {
          "id": 3,
          "title": "قابلیت دسترسی دیجیتال",
          "paragraph": "با تخصص ما در زمینه دسترسی به دیجیتال ، ما تضمین می کنیم که همه می توانند به روشی فراگیر با محصولات دیجیتالی خود دسترسی داشته و با آنها ارتباط برقرار کنند."
        },
        {
          "id": 4,
          "title": "چابکی تجارت",
          "paragraph": "گروه چابکی تجارت ما بر کمک به شرکتها به سرعت با تغییرات بازار و بهینه سازی عملکرد آنها متمرکز است."
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "تعهد به تنوع و گنجاندن",
      "paragraph": "ما اخیراً با Biomob ، با تمرکز بر پروژه های اجتماعی و خدمات مرتبط با تنوع و گنجاندن ، برای بهبود رفتار خود در قبال این مباحث و دسترسی به طور کلی ، همکاری کردیم."
    },
    "ambienteExtremoValorTrad": {
      "title": "یک محیط بسیار ارزشمند",
      "paragraph": "تعهد ما این است که بدون توجه به منشأ ، جنسیت ، قومیت یا هر ویژگی شخصی دیگر ، محیطی را ایجاد کنیم که همه احساس ارزشمند کنند.",
      "images": [
        {
          "id": 1,
          "title": "جنس",
          "paragraph": "ما فرصت های برابر را تضمین می کنیم و قدرت یک تیم جنسیتی متعادل را می شناسیم.",
          "imageAlt": "نماد جنسیتی"
        },
        {
          "id": 2,
          "title": "مسابقه",
          "paragraph": "ما همه قومیت ها و کارها را جشن می گیریم تا تیم ما بازتابی از کثرت جامعه ما باشد.",
          "imageAlt": "نماد مسابقه"
        },
        {
          "id": 3,
          "title": "پیری",
          "paragraph": "ما به خرد با تجربه ترین و انرژی جوانترها احترام می گذاریم و درک می کنیم که همه کمک های ارزشمندی دارند.",
          "imageAlt": "نماد"
        },
        {
          "id": 5,
          "title": "تنوع عملکردی",
          "paragraph": "ما یک محیط کار در دسترس و فراگیر را ارائه می دهیم ، مهارت ها و استعدادهای افراد دارای معلولیت را می شناسیم.",
          "imageAlt": "نماد تنوع عملکردی"
        },
        {
          "id": 6,
          "title": "قابلیت دسترسی",
          "paragraph": "هم دفاتر ما و هم سایت ما در دسترس افرادی با محدودیت های بصری ، شنوایی ، جسمی و شناختی است.",
          "imageAlt": "نماد دسترسی"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "تنوع جنسیتی در تیم ما",
        "imageAlt": "نمودار تنوع جنسیتی در تیم ما"
      },
      "secondImage": {
        "title": "تنوع جنسیتی در تیم ما",
        "imageAlt": "نمودار توزیع بر اساس گروه سنی"
      }
    },
    "propostaDeValorTrad": {
      "title": "پیشنهاد ارزش ما برای کارمند",
      "paragraph": "در شرکت ما ، ما معتقدیم که موفقیت به طور مستقیم با احترام ، اخلاق و گنجاندن در همه جنبه های محیط کار مرتبط است."
    },
    "culturaRespeitoTrad": {
      "title": "فرهنگ احترام ، اخلاق و گنجاندن",
      "paragraph": "ما فرهنگ شفافیت و عدالت را ترویج می کنیم ، جایی که همه کارمندان فرصت های یکسانی برای رشد و شناخت دارند. تعهد ما به تنوع و گنجاندن در شیوه هایی منعکس می شود که یک فضای امن و احترام را تضمین می کند ، جایی که همه می توانند خود را بیان کنند و به حداکثر پتانسیل خود کمک کنند.",
      "imageAlt": "زن با روکش قرمز در طبیعت"
    },
    "beneficiosValorizamTrad": {
      "title": "قابلیت دسترسی و گنجاندن",
      "paragraph": "علاوه بر این ، ما طیف وسیعی از مزایا را با هدف رفاه و کیفیت زندگی کارمندان خود ، مانند مراقبت های پزشکی و دندانپزشکی ، کمکهای مختلف (دفتر خانه ، غذا ، غذا و حمل و نقل) ، بیمه عمر ، زندگی و برنامه ریزی ارائه می دهیم.",
      "imageAlt": "زنی که عینک واقعیت مجازی دارد"
    },
    "direitosHumanosTrad": {
      "topTitle": "ارقام",
      "title": "حقوق بشر و شیوه های کار عادلانه",
      "paragraph": "ما متعهد به ایجاد محیط های شغلی فراگیر هستیم ، جایی که همه فرصت های یکسان برای دستیابی به پتانسیل کامل خود دارند. ما معتقدیم که ارتقاء حقوق بشر و ساخت فضاهای محترمانه برای حفظ یکپارچگی برند ما و موفقیت مداوم ما ضروری است."
    },
    "compromissoDireitosHumanosTrad": {
      "title": "تعهد به حقوق بشر و استانداردهای بین المللی",
      "paragraph": "تعهد محکم به احترام به حقوق بشر ، تراز کردن شیوه های ما با اصول تعیین شده توسط اعلامیه جهانی حقوق بشر و هنجارهای شناخته شده بین المللی. ارزشهای ما مبتنی بر اصول هدایت سازمان ملل در مورد شرکتها و حقوق بشر ، و همچنین در منشور بین المللی حقوق بشر و اعلامیه سازمان بین المللی کار (ILO) در مورد حقوق اساسی در کار است. این دستورالعمل ها در قوانین رفتار تجاری ما گنجانیده شده است ، که به طور مساوی برای همه کارمندان ، تأمین کنندگان و شرکای T2M اعمال می شود و از یک محیط کار فراگیر ، محترمانه و ایمن اطمینان می دهند."
    },
    "garantiaAmbienteTrad": {
      "title": "تضمین یک محیط کار ایمن و با احترام",
      "paragraph": "تعهد محکم به احترام به حقوق بشر ، تراز کردن شیوه های ما با اصول تعیین شده توسط اعلامیه جهانی حقوق بشر و هنجارهای شناخته شده بین المللی. ارزشهای ما مبتنی بر اصول هدایت سازمان ملل در مورد شرکتها و حقوق بشر ، و همچنین در منشور بین المللی حقوق بشر و اعلامیه سازمان بین المللی کار (ILO) در مورد حقوق اساسی در کار است. این دستورالعمل ها در قوانین رفتار تجاری ما گنجانیده شده است ، که به طور مساوی برای همه کارمندان ، تأمین کنندگان و شرکای T2M اعمال می شود و از یک محیط کار فراگیر ، محترمانه و ایمن اطمینان می دهند."
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "موقعیت ما",
      "title": "تنوع و گنجاندن",
      "paragraph": "متعهد به ایجاد یک محیط فراگیر که در آن تنوع یک ارزش اساسی است. ما معتقدیم که ترکیبی از دیدگاه ها ، تجربیات و استعدادهای مختلف ، فرهنگ ما را تقویت می کند و ما را به سمت رسیدن به افق های جدید سوق می دهد."
    },
    "diversidadeGeneroTrad": {
      "title": "تنوع جنسیتی",
      "paragraph": "در T2M ، ما معتقدیم که برابری جنسیتی یک عامل مهم برای موفقیت و نوآوری است. ما در تلاشیم تا محیطی ایجاد کنیم که در آن مردان ، زنان و افراد غیربینی صدای شنیده شده و استعدادهای آنها را به طور کامل به رسمیت بشناسند. ما ابتکارات سهام را با ارائه فرصت های یکسانی برای توسعه و رشد برای همه ، صرف نظر از جنسیت آنها ، اجرا می کنیم. برای ما ، یک محیط متعادل و منصفانه پایه و اساس راه حل های خلاقانه و ایجاد آینده ای فراگیرتر است."
    },
    "diversidadeSexualTrad": {
      "title": "تنوع جنسی",
      "paragraph": "احترام به تنوع جنسی یکی از پایه های فرهنگ ما در T2M است. ما مفتخریم که یک محیط استقبال و امن را ارتقاء دهیم تا کارمندان LGBTQIA+ بتوانند صحت هویت خود را بیان کنند. ما بیش از مبارزه با تعصبات ، ما فردیت را جشن می گیریم و شیوه هایی را تشویق می کنیم که ورود به یک ستون استراتژیک را تبدیل می کند. ما معتقدیم که با ارزیابی روشهای مختلف دوست داشتن و بودن ، توانایی خود را در همکاری و نوآوری به عنوان یک تیم تقویت می کنیم."
    },
    "diversidadeCulturalTrad": {
      "title": "تنوع فرهنگی",
      "paragraph": "در T2M ، ما از غنای فرهنگی و تاریخی که تنوع نژادی برای شرکت ما به ارمغان می آورد ، پذیرایی می کنیم. ما با کثرت نژادها و گروه های قومی به عنوان فرصتی برای یادگیری و تکامل روبرو هستیم. با داشتن سیاست های محکم در برابر نژادپرستی و اقدامات پیشگیرانه برای اطمینان از فرصت های برابر ، ما در تلاشیم تا محیطی را بسازیم که هر فرد برای آنچه در آن است ارزش داشته باشد ، و به دیدگاه های منحصر به فرد که ما را به عنوان یک سازمان قوی تر می کند ، کمک می کند."
    },
    "diversidadeRacialTrad": {
      "title": "تنوع نژادی",
      "paragraph": "تنوع نژادی در T2M به عنوان ثروت دیده می شود که محیط کار ما را تقویت می کند و دیدگاه های ما را گسترش می دهد. ما متعهد به ارتقاء محیطی هستیم که همه نژادها و گروه های قومی را احترام ، استقبال و ارزش گذاری می کند و اهمیت تجربیات مختلف زندگی را برای توسعه راه حل های خلاقانه و مؤثر می شناسد. ما سیاستهای روشنی علیه هر نوع نژادپرستی داریم و ما تلاش می کنیم تا اطمینان حاصل کنیم که همه کارمندان ، صرف نظر از منشأ نژادی آنها ، فرصت های رشد یکسانی دارند ، که به دلیل سهم منحصر به فرد آنها در شرکت مورد احترام و ارزشمند قرار می گیرند."
    },
    "diversidadeDeficienciaTrad": {
      "title": "تنوع برای افراد معلول",
      "paragraph": "گنجاندن افراد دارای معلولیت بیش از اولویت T2M است. این یک تعهد به عدالت و دسترسی است. ما فضاها و فرآیندهای خود را تطبیق می دهیم تا اطمینان حاصل کنیم که همه کارمندان ما می توانند با استقلال و عزت عمل کنند. علاوه بر این ، ما آگاهی داخلی را برای ایجاد یک محیط واقعاً فراگیر ، که در آن مهارت های هر فرد ارزشمند است و موانع برای موفقیت مشترک به پل ها تبدیل می شود ، ارتقا می دهیم."
    },
    "saudeBemEstarTrad": {
      "topTitle": "غوغا",
      "title": "سلامتی و رفاه",
      "paragraph": "اگر مکانی را که بهزیستی شما در اولویت است ، ارزیابی می کنید ، بدانید که چگونه از تیم خود مراقبت می کنیم تا در هر جنبه ای از زندگی احساس حمایت و سالم کند."
    },
    "saudeBemEstarTextoTrad": {
      "title": "سلامتی و رفاه",
      "paragraph": "در T2M ، ما می دانیم که سلامت و رفاه کارمندان ما ستون هایی برای رشد پایدار شرکت و برای موفقیت فردی است. ما ابتکاراتی را ترغیب می کنیم که مراقبت های یکپارچه را تشویق می کند ، از جمله برنامه های بهداشت جسمی و روانی ، مراقبت های پزشکی و دندانپزشکی و همچنین پشتیبانی روانشناختی برای مواجهه با چالش های روزمره. ما محیطی را ایجاد می کنیم که تعادل بین زندگی حرفه ای و شخصی را در اولویت قرار می دهد ، و اطمینان می دهد که هر کارمند منابع لازم برای پرورش عادات سالم و دستیابی به اهداف خود را با کیفیت زندگی دارد."
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "آموزش جامعه",
      "paragraph": "این شرکت ابتکاراتی را توسعه می دهد که فراتر از تجارت است و به دنبال ایجاد مزایای اجتماعی و زیست محیطی با ارزش های آنها است.",
      "buttonText": "وبلاگ ما"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "محل اقامت",
      "title": "فرصت های فراگیر و آموزشی برای منطقه",
      "paragraph": "T2M یکی از حامیان اصلی برنامه اقامت نرم افزار Serratec است که هدف آن امکان آسیب پذیری اقتصادی جوانان برای مشاغل فناوری است. این برنامه آموزش فنی در توسعه نرم افزار را ارائه می دهد و شرکت کنندگان را برای ورود به بازار کار در یک بخش تقاضای زیاد آماده می کند. با این کار ، T2M تعهد خود را به مسئولیت اجتماعی و توسعه استعدادهای محلی تقویت می کند و اقتصاد فراگیرتر و پایدار را ترویج می کند.",
      "imageAlt": "دفتر T2M",
      "buttonText": "من می خواهم مشترک شوم"
    },
    "nossosParceirosTrad": {
      "topTitle": "نتایج",
      "title": "شرکای ما",
      "paragraph": "شبکه کارمندان ما که در هر مرحله موفقیت و شکل می دهد"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "چابک",
          "paragraph": "Scaled Agile ، Inc. در سراسر جهان به عنوان خالق Scaled Agile Framework® (SAFE) ، یک رویکرد پیشرو در چابکی تجارت شناخته شده است.",
          "imageAlt": "آرم DA مقیاس پذیر چابک"
        },
        {
          "id": 2,
          "title": "سرود",
          "paragraph": "بیایید بخشی از یکی از بزرگترین مراکز فناوری در برزیل باشید! خدمات و مزایای کسب و کار یا راه اندازی شما از پای راست شروع می شود!",
          "imageAlt": "آرم انجام serratec"
        },
        {
          "id": 3,
          "title": "IBM",
          "paragraph": "راه حل هایی برای اجرای یک فرآیند توسعه کامل و خودکار سیستم.",
          "imageAlt": "آرم IBM"
        },
        {
          "id": 4,
          "title": "مایکروسافت",
          "paragraph": "مایکروسافت یک رهبر BigTech در محاسبات ابری ، پلتفرم برق و هوش مصنوعی است.",
          "imageAlt": "آرم از مایکروسافت"
        },
        {
          "id": 5,
          "title": "دلفی",
          "paragraph": "ابزار مجازی سازی داده و راه حل های ماسک داده.",
          "imageAlt": "دلفی به زودی"
        },
        {
          "id": 6,
          "title": "کارشناسی",
          "paragraph": "قابلیت دسترسی و گنجاندن مأموریت ما است. ما راه حل های دیجیتالی ایجاد می کنیم تا زندگی اجتماعی هماهنگ تر را انجام دهیم ، کیفیت زندگی و مشارکت کامل در جامعه را برای کسانی که خود را از آن حذف می کنند ، فراهم می کند.",
          "imageAlt": "آرم زیست زیستی"
        },
        {
          "id": 7,
          "title": "اتوماسیون در هر کجا",
          "paragraph": "اتوماسیون در هر مکانی به دنبال آزاد کردن افراد از کارهای بی اهمیت و تکراری برای صرف وقت بیشتر با استفاده از عقل و خلاقیت خود برای حل چالش های پیشرفته تجاری و انجام کارهایی است که به دانش خاص نیاز دارد.",
          "imageAlt": "اتوماسیون Logo DA در هر کجا"
        },
        {
          "id": 8,
          "title": "VMEDU",
          "paragraph": "VMEDU شرکت پیشرو در صنعت صدور گواهینامه و حرفه ای است و در حال حاضر بیش از 500000 دانش آموز از بیش از 3500 شرکت را در بیش از 150 کشور جهان با میزان موفقیت 98.7 ٪ از طریق شبکه جهانی بیش از 1100 ارائه دهنده آموزش ارائه داده است.",
          "imageAlt": "آرم VMedu"
        },
        {
          "id": 9,
          "title": "آینده",
          "paragraph": "ما در بازار امنیت اطلاعات برزیل شناخته شده است ، ما یک مشتری محکم داریم که در اندازه ها و بخش های مختلف توزیع می شود ، از شرکت های بزرگ دولتی و خصوصی ، به شرکت های دارای اندازه متوسط ​​خدمت می کنیم.",
          "imageAlt": "آرم آینده"
        }
      ],
      "type": "مرکز"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "پیام مدیرعامل ما",
      "paragraph": "در T2M ، ما تعهد و هماهنگی خود را با شیوه های SDG و ESG تقویت می کنیم.",
      "buttonText": "Guilherme da Motta Alves - LinkedIn"
    },
    "tresTopicosTrad": {
      "paragraph": "سازمان ما متعهد به پایداری و مسئولیت شغلی ، ادغام اصول ESG در کلیه فعالیتهای ما را در اولویت قرار می دهد. ما اهمیت:",
      "numberCards": [
        {
          "title": "محافظت از محیط زیست (محیط زیست)",
          "paragraph": "با کاهش ردپای کربن ما ، استفاده کارآمد از منابع طبیعی و ارتقاء شیوه های پایدار."
        },
        {
          "title": "ترویج روابط اجتماعی عادلانه و عادلانه (اجتماعی)",
          "paragraph": "احترام به حقوق بشر ، تنوع ، گنجاندن و رفاه کارمندان ، مشتریان و جوامع."
        },
        {
          "title": "یک حاکمیت شرکتی شفاف و اخلاقی (حاکمیت) را تمرین کنید",
          "paragraph": "با رهبری مسئول ، مدیریت ریسک مؤثر و رعایت قوانین و مقررات. چشم انداز ما ایجاد ارزش پایدار برای همه ذینفعان است و به آینده ای مرفه تر و انعطاف پذیر کمک می کند."
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "این گزارش از تأثیرات اجتماعی و توسعه پایدار سال 2024 نشان دهنده تعهد ما به جذابیت و مسئولیت اجتماعی در T2M است. این کانال به عنوان یک کانال اساسی برای برقراری ارتباط پایداری و پیشرفت های ما ، تراز کردن شیوه های ما با اهداف توسعه پایدار Dooni و اصول ESG است. این گزارش نه تنها تلاشهای ما در زمینه آموزش ، تنوع اخلاقی خود اتحادیه را برجسته می کند ، بلکه به ما امکان می دهد تا با ذینفعان خود ارتباط برقرار کنیم و تصمیمات مؤثر خود را راهنمایی کنیم. با به اشتراک گذاشتن نتایج و چالش های خود ، ما دوباره فداکاری خود را به تأثیر مثبت ادورو تأیید کردیم.",
      "CEO": "مدیرعامل DA T2M"
    }
  },
  "footer": {
    "topics": {
      "title": "مباحث مربوط به سایت موضوعات سایت",
      "items": {
        "sobre": "در",
        "quemSomos": "ما کی هستیم",
        "propostaDeValor": "پیشنهاد ارزش",
        "nossaEquipe": "تیم ما",
        "comunidade": "جامعه",
        "esg": "ESG"
      }
    },
    "socialLinks": {
      "title": "شبکه های اجتماعی ما",
      "instagram": "اینستاگرام",
      "linkedin": "وابسته به لینکدین",
      "facebook": "فیس بوک",
      "youtube": "یوتیوب"
    },
    "officialSite": {
      "title": "به وب سایت رسمی ما مراجعه کنید",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | کلیه حقوق محفوظ است",
      "logoAlt": "آرم T2M"
    }
  }
}