{
  "Header": {
    "acessibilidade": "સુલભતા",
    "switchWithIcon": {
      "light": "સ્પષ્ટ થીમ પર બદલો",
      "dark": "અંધારા"
    },
    "ativarVLibras": "વિલિબ્રાસને સક્ષમ કરો",
    "trocarIdioma": "પરિવર્તન",
    "desenvolvida": {
      "ferramenta": "હાંસલ",
      "desenvolvida": "દ્વારા વિકસિત"
    },
    "logo": "બાયોમોબ લોગો",
    "barraLateral": "સાઇટનો સાઇડ બાર સ્ટાફ બદલો",
    "nossasSolucoes": "અમારા ઉકેલો",
    "nossasSolucoesLabel": "ઉકેલો જુઓ",
    "acessibilidadeArq": "સ્થાપત્યની સુલભતા",
    "acessibilidadeArqLabel": "આર્કિટેક્ચરલ access ક્સેસિબિલીટી સ્ક્રીન પર જાઓ",
    "acessibilidadeDig": "ક્ષૂપી સુલભતા",
    "acessibilidadeDigLabel": "ડિજિટલ access ક્સેસિબિલીટી સ્ક્રીન પર જાઓ",
    "noticias": "સમાચાર",
    "noticiasLabel": "ન્યૂઝ સ્ક્રીન પર જાઓ",
    "institudo": "સંસ્થા",
    "institudoLabel": "સંસ્થાના સ્ક્રીન પર જાઓ",
    "empregabilidade": "રોજગારક્ષમતા",
    "empregabilidadeLabel": "રોજગાર સ્ક્રીન પર જાઓ",
    "papoDiverso": "જુદી જુદી ચેટ",
    "papoDiversoLabel": "વિવિધ ચેટ વેબસાઇટ પર જાઓ",
    "leitorAudio": {
      "carregando": "વહન અવાજો ...",
      "semVozes": "પસંદ કરેલી ભાષા માટે કોઈ અવાજો ઉપલબ્ધ નથી",
      "isReading": "વાંચન શરૂ કરવા માટે કેટલાક ટેક્સ્ટને ક્લિક કરો",
      "isNotReading": "વાંચન પ્રારંભ કરો"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "શ્રદ્ધા",
        "ariaLabel": "Audio ડિઓ વર્ણન સક્રિય કરો"
      }
    }
  },
  "Language": {
    "pesquise": "તમારી ભાષા પીક્વિસિસ ...",
    "language": "પોર્ટુગીઝ (બીઆર)",
    "Portuguese": "પોર્ટુગીઝ (બીઆર)",
    "ChineseTraditional": "ચાઇનીઝ (પરંપરાગત)",
    "ChineseSimplified": "ચાઇનીઝ (સરળ)",
    "English": "અંગ્રેજી",
    "French": "ફ્રેન્ચ",
    "German": "જર્મન",
    "Italian": "ઇટાલીનું",
    "Bengali": "બંગાળ",
    "Hindi": "હિંદી",
    "Russian": "રશિયન",
    "Japanese": "જાપાની",
    "Korean": "કોરિયન",
    "Vietnamese": "વિએટનાનાસ",
    "Telugu": "તેલુગુ",
    "Cantonese": "છાટા",
    "Marathi": "મડારી",
    "Tamil": "તમિલ",
    "Turkish": "તુર્કી",
    "Urdu": "એક જાતની કળા",
    "Gujarati": "ગુજરાત",
    "Polish": "નીલ",
    "Ukrainian": "યુકમ",
    "Malay": "મેઘ",
    "Kannada": "માદા",
    "Oriya": "ઓરિયા",
    "Punjabi": "પંજાબી",
    "Romanian": "રોમન",
    "Azerbaijani": "અઝરબૈજા તરીકે",
    "Farsi": "ખોવાયેલું",
    "Burmese": "બર્મી",
    "Thai": "થાઇ",
    "Dutch": "ડચ",
    "Yoruba": "યોરૂબા",
    "Sindhi": "સિંધી"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "સામાજિક અસર અહેવાલ",
      "paragraph": "સામાજિક અસર અને ટકાઉ વિકાસ જે ટી 2 એમની ક્રિયાઓ અને સામાજિક, પર્યાવરણીય અને ગવર્નન્સ (ઇએસજી) ની જવાબદારી પદ્ધતિઓ માટે પ્રતિબદ્ધતાઓ રજૂ કરે છે.",
      "buttonText": "સામાજિક અસર અહેવાલ ડાઉનલોડ કરો"
    },
    "mensagemCeoTrad": {
      "imageAlt": "ગિલ્હમ ફોટો, ટી 2 એમ સીઈઓ",
      "title": "નવીન નેતૃત્વ.",
      "topTitle": "અમારા સીઈઓ તરફથી સંદેશ",
      "paragraph": "આ 2024 સામાજિક અસર અને ટકાઉ વિકાસ અહેવાલ ટી 2 એમ પર પારદર્શિતા અને સામાજિક જવાબદારી પ્રત્યેની અમારી પ્રતિબદ્ધતાને પ્રતિબિંબિત કરે છે. તે આપણી ક્રિયાઓ અને ટકાઉપણુંમાં આગળ વધવા, યુએન ટકાઉ વિકાસ ઉદ્દેશો અને ઇએસજીના સિદ્ધાંતો સાથે અમારી પ્રથાઓને ગોઠવવા માટે અમારી ક્રિયાઓ અને પ્રગતિ માટે મૂળભૂત ચેનલ તરીકે સેવા આપે છે.",
      "buttonText": "અમારા સીઈઓનો સંદેશ વાંચો"
    },
    "sobreRelatorioTrad": {
      "title": "આ અહેવાલ વિશે",
      "paragraphs": [
        "સામાજિક અસર અને ટકાઉ વિકાસનો આ અહેવાલ ટી 2 એમની ક્રિયાઓ અને સામાજિક, પર્યાવરણીય અને ગવર્નન્સ (ઇએસજી) ની સામાજિક જવાબદારીની પદ્ધતિઓ માટેની પ્રતિબદ્ધતાઓ રજૂ કરે છે.",
        "તે આપણા સમુદાય પર સકારાત્મક અસર પેદા કરવા, સમાવિષ્ટ અને ટકાઉ કાર્ય વાતાવરણને પ્રોત્સાહન આપવા અને આપણા પર્યાવરણીય પદચિહ્નને ઘટાડવાના અમારા પ્રયત્નોને પ્રતિબિંબિત કરે છે.",
        "અમારી સિદ્ધિઓ અને પડકારો શેર કરીને, આ અહેવાલ પારદર્શિતા અને યુએન સસ્ટેનેબલ ડેવલપમેન્ટ ગોલ (એસડીજી) પ્રત્યેની અમારી પ્રતિબદ્ધતાને મજબૂત બનાવે છે, તેમજ વધુ ટકાઉ ભવિષ્ય તરફ આપણા સતત ઉત્ક્રાંતિને માર્ગદર્શન આપે છે."
      ],
      "imageAlt": "ફોટો દાસ ઓડ્સ"
    },
    "processoMaterialidadeTrad": {
      "title": "ભૌતિક પ્રક્રિયા",
      "paragraph": "અમે અમારા બધા હિસ્સેદારો સાથે, વ્યક્તિઓથી લઈને સંગઠનો સુધી સતત અને પારદર્શક સંબંધ જાળવીએ છીએ, જેથી અમે તેમની અપેક્ષાઓ અને ચિંતાઓને સમજી શકીએ અને અમારા વ્યવસાયિક સંચાલનને સહાય કરવા માટે વ્યૂહાત્મક મૂલ્યની માહિતીમાં અનુવાદ કરી શકીએ."
    },
    "partesInteressadasTrad": {
      "title": "હિસ્સેદાર",
      "paragraph": "નવીનતા, પારદર્શિતા અને સકારાત્મક પ્રભાવ ઉકેલોને પ્રોત્સાહન આપવા માટે તમામ હિસ્સેદારો સાથે ટી 2 એમ સહયોગને મૂલ્યો કરે છે. અમે સંવાદ ચેનલો અને પહેલ સ્થાપિત કરી છે જે આપણા વ્યૂહાત્મક મૂલ્યો અને ઉદ્દેશોની પ્રતિબદ્ધતાને પ્રતિબિંબિત કરે છે.",
      "icons": [
        {
          "id": 1,
          "title": "સહયોગી",
          "paragraph": "સતત તાલીમ કાર્યક્રમો, સંગઠનાત્મક આબોહવા સંશોધન, વ્યૂહાત્મક ગોઠવણી બેઠકો અને કર્મચારીની વર્કશોપ."
        },
        {
          "id": 2,
          "title": "ગ્રાહકો",
          "paragraph": "અનુસરો અને પ્રસ્તુતિ મીટિંગ્સ, પ્રશ્નોને હલ કરવા અને સેવાઓ સુધારવા માટે સમર્પિત સપોર્ટ."
        },
        {
          "id": 3,
          "title": "વ્યૂહાત્મક ભાગીદારો",
          "paragraph": "અસર પ્રોજેક્ટ્સ માટેના સહયોગ કરાર, બજારના કાર્યક્રમોમાં ભાગીદારી, વ્યાખ્યાનો અને પરિષદો, તેમજ વ્યૂહાત્મક ભાગીદારી અને જોડાણોને મજબૂત બનાવવા માટે સમયાંતરે બેઠકો."
        },
        {
          "id": 4,
          "title": "સમુદાય",
          "paragraph": "સામાજિક જવાબદારીની પહેલ, સ્થાનિક કાર્યક્રમોમાં ભાગીદારી, એનજીઓ અને સમુદાય પ્રોજેક્ટ્સ માટે ટેકો, જે ક્ષેત્રોમાં આપણે અસરકારક રીતે કાર્ય કરીએ છીએ તેમાં સકારાત્મક અને ટકાઉ પ્રભાવને પ્રોત્સાહન આપે છે."
        },
        {
          "id": 5,
          "title": "શાસન અને પાલન",
          "paragraph": "નિયમો, મજબૂત પાલન નીતિઓ અને સરકારી અને નિયમનકારી એન્ટિટીઝ સાથે સતત ક્રિયાપ્રતિક્રિયાઓ સાથે વ્યૂહાત્મક ગોઠવણી. આઇએસઓ 37101 અને આઇએસઓ 37301 પ્રમાણપત્રો, તેમજ નક્કર એન્ટિ -સબબોર્ન પ્રથાઓ અને નૈતિકતાના સખત સંહિતાનું પાલન."
        },
        {
          "id": 6,
          "title": "વિવિધતા અને સમાનતા",
          "paragraph": "સાંસ્કૃતિક, સામાજિક અને લિંગ વિવિધતાને મહત્ત્વ આપતી પહેલ દ્વારા સમાવિષ્ટ વાતાવરણને પ્રોત્સાહન. તકો સમાન કરવા, ઇક્વિટીને પ્રોત્સાહિત કરવા અને પરસ્પર આદરની ખાતરી કરવા માટેની નીતિઓ, ટકાઉ અને બહુવચન સંગઠનાત્મક સંસ્કૃતિ બનાવવી."
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "પદ્ધતિ",
      "title": "અમે રિપોર્ટની સામગ્રીને કેવી રીતે વ્યાખ્યાયિત કરી શકીએ?",
      "paragraph": "વાર્ષિક, અમે ટકાઉ સંચાલન માટે વધુ સુસંગત પર્યાવરણીય, સામાજિક અને આર્થિક મુદ્દાઓ પરના હિસ્સેદારોના દ્રષ્ટિકોણને સમજવા માટે ભૌતિકતાની કવાયત હાથ ધરી છે, શિક્ષણને પ્રોત્સાહન આપવા અને શ્રેષ્ઠ પ્રયાસો સાથે જોડાણને પ્રોત્સાહિત કરવાની તકો પણ ઓળખવા માટે."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "સુધારણા",
          "title": "અગાઉના સમયગાળાના વિવિધતા અને સમાવેશને ધ્યાનમાં રાખીને ક્રિયાઓ અને નીતિઓ પર પ્રતિબિંબ.",
          "paragraph": "સમીક્ષા દરમિયાન, અમે સમાવિષ્ટ વાતાવરણની રચનામાં અને વિવિધ હિસ્સેદાર જૂથોની સગાઈમાં થતી પ્રગતિઓનું મૂલ્યાંકન કર્યું. અમે વર્તમાન જરૂરિયાતો સાથે વધુ સારી રીતે સંરેખિત કરવા માટે, 'કોર્પોરેટ નીતિઓમાં બહુવિધ પાસાઓમાં વિવિધતા' અને 'ઉત્પાદનો અને સેવાઓમાં ibility ક્સેસિબિલીટીમાં સુધારો' જેવા નવા વિષયોનો સમાવેશ કરવાનું નક્કી કર્યું છે."
        },
        {
          "topTitle": "વિશ્લેષણ",
          "title": "સમાવિષ્ટ, પર્યાવરણીય અને આરોગ્ય અને સુખાકારીની વ્યૂહરચનાને મજબૂત કરવા પર કેન્દ્રિત સૂચનોનું એકીકરણ.",
          "paragraph": "વિશ્લેષણ પ્રક્રિયા દરમિયાન, અગ્રતા વિષયો પ્રકાશિત કરવામાં આવ્યા હતા, જેમ કે શૈક્ષણિક અભિયાનોનું મહત્વ કે જે કર્મચારીઓને સમાવિષ્ટ, ટકાઉ વ્યવહારમાં સંવેદનશીલ અને સંલગ્ન કરે છે અને બધાની આરોગ્ય અને સુખાકારીની સંભાળને પ્રોત્સાહન આપે છે."
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "ગ્રીનવોશિંગ એક્સ ટકાઉ વિકાસ",
      "title": "ટકાઉપણું પ્રથાઓ પાછળનું સત્ય",
      "paragraph": "ઘણી કંપનીઓ ગ્રીનવોશિંગ પ્રથાઓનો ઉપયોગ કરે છે, તેમની પ્રક્રિયાઓને ખરેખર બદલ્યા વિના સુપરફિસિયલ પર્યાવરણીય પહેલ રજૂ કરે છે, જે પારદર્શિતા અને અસ્પષ્ટ ગ્રાહકો અને રોકાણકારોને નબળી પાડે છે.",
      "extraButtonBottom": {
        "buttonText": "અમારી સત્તાવાર વેબસાઇટ પર લેખ વાંચતા રહો"
      },
      "numberCards": [
        {
          "title": "વાસ્તવિક પર્યાવરણ અસર",
          "paragraph": "સકારાત્મક વિકાસ માટે પ્રતિબદ્ધ કંપનીઓ વાસ્તવિક ફેરફારો કરે છે, જેમ કે કાર્બન ઉત્સર્જનમાં ઘટાડો અને કુદરતી સંસાધનોના જવાબદાર ઉપયોગ, સકારાત્મક પર્યાવરણીય પ્રભાવનું કારણ બને છે."
        },
        {
          "title": "પેટી પારદર્શિતા",
          "paragraph": "ગ્રીનવોશિંગ ટાળવા માટે, કંપનીઓ માટે તેમની ટકાઉ ક્રિયાઓ અને સિદ્ધિઓ વિશેના સ્પષ્ટ અહેવાલો પ્રકાશિત કરવા, ચકાસી શકાય તેવા ડેટા અને નક્કર લક્ષ્યો સાથે પ્રકાશિત કરવું નિર્ણાયક છે."
        },
        {
          "title": "સભાન વપરાશ",
          "paragraph": "સભાન ગ્રાહકો સાબિત ટકાઉ પ્રતિબદ્ધતાઓ, જેમ કે રિસાયક્લેબલ સામગ્રીનો ઉપયોગ અને કચરો ઘટાડવાની નીતિઓનો ઉપયોગ કરીને બ્રાન્ડની શોધ કરીને ગ્રીનવોશિંગ પ્રથાઓને ઓળખી શકે છે."
        },
        {
          "title": "પ્રમાણપત્ર",
          "paragraph": "માન્ય પ્રમાણપત્રો અને બાહ્ય its ડિટ્સ મેળવવામાં ગ્રાહકો અને રોકાણકારોને આત્મવિશ્વાસ આપીને કંપનીઓની ટકાઉપણું પ્રત્યેની પ્રતિબદ્ધતાને માન્ય કરવામાં મદદ મળે છે."
        },
        {
          "title": "પરિપત્ર",
          "paragraph": "પરિપત્ર અર્થતંત્ર એ 'ઉપયોગ પછી કા discarding ી નાખવા' ના પરંપરાગત મોડેલનો વિકલ્પ છે, કંપનીઓને કચરો રિસાયકલ કરવા, ફરીથી ઉપયોગ કરવા અને ઘટાડવા માટે પ્રોત્સાહિત કરે છે, ટકાઉ અને પુનર્જીવિત અભિગમને પ્રોત્સાહન આપે છે."
        },
        {
          "title": "શાસન ની ભૂમિકા",
          "paragraph": "ગ્રીનવોશિંગ સામે લડવામાં શાસન મૂળભૂત ભૂમિકા ભજવે છે, કારણ કે તે જવાબદાર અને ગોઠવાયેલા પીડીડી પ્રથાઓ માટે વ્યવસાયિક નિર્ણયોને માર્ગદર્શન આપે છે, અખંડિતતા અને જવાબદારીની ખાતરી આપે છે."
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "ટકાઉપણું",
      "paragraph": "અમે અમારા વ્યવસાય અને કામગીરી દ્વારા ટકાઉ વિકાસમાં ફાળો આપવા માટે પ્રતિબદ્ધ છીએ, અમારા ગ્રાહકો, કર્મચારીઓ, સપ્લાયર્સ, શેરહોલ્ડરો અને સમાજ માટે લાંબા ગાળાના મૂલ્ય ઉત્પન્ન કરીએ છીએ."
    },
    "movimentoRegenerativoTrad": {
      "title": "પુનર્જીવિત ચળવળ વાવેતરનો સમય",
      "paragraph": "વાવેતરની પુનર્જીવિત ચળવળ જેવા સાંસ્કૃતિક અને ઝાડના વાવેતર પ્રોજેક્ટ્સને ટેકો આપીને, અમે સમુદાયોના નાયકને મજબૂત બનાવીએ છીએ અને સંબંધની લાગણીને પ્રોત્સાહન આપીએ છીએ. ઝાડના વાવેતર સાથે, પર્યાવરણને સુરક્ષિત કરવા ઉપરાંત, અમે એક કાયમી વારસો બનાવીએ છીએ, ખાતરી કરીએ છીએ કે ભાવિ પે generations ી એવા પ્રદેશમાં ઉગે છે જે તેમની યાદોને અને તેમની આસપાસની પ્રકૃતિને મૂલ્યો કરે છે અને સાચવે છે.",
      "numberCards": [
        {
          "title": "સ્વ -વ્યવસ્થાપન ચળવળ",
          "paragraph": "વાર્ષિક, વરસાદની season તુ (October ક્ટોબરથી માર્ચ) દરમિયાન, આંદોલન વૃક્ષોના વાવેતરમાં લોકોની સક્રિય ભાગીદારીને પ્રોત્સાહન આપે છે, પ્રકૃતિ સાથે સીધો જોડાણ બનાવે છે અને વધુ પર્યાવરણીય જાગૃતિને પ્રોત્સાહન આપે છે."
        },
        {
          "title": "ડિસેમ્બર 2024 માં",
          "paragraph": "ડિસેમ્બર 2024 માં, ટી 2 એમએ વેલે દાસ વીડિયરસ આર્બોરેટિકલમાં 100 રોપાઓ રોપ્યા. આ સીમાચિહ્નરૂપ મૂળ વનસ્પતિની પુન oration સ્થાપના અને અધોગતિવાળા વિસ્તારોની પુન recovery પ્રાપ્તિને પ્રોત્સાહન આપવા માટેના સતત પ્રયત્નોનો એક ભાગ છે."
        },
        {
          "title": "2025 ની અપેક્ષા",
          "paragraph": "2025 માટે, ધ્યેય એ છે કે તમામ કર્મચારીઓના ટેકાથી, શહેરભરમાં ઝાડના વાવેતરને બમણા કરવાનું છે. ધ્યેય સમુદાય અને સ્થાનિક પહેલની સક્રિય ભાગીદારી સાથે, મૂળ જંગલો અને સ્વદેશી જાતિઓ પુન restore સ્થાપિત કરવાનું છે."
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "અમારા અભિયાનો",
      "paragraph": "શ્રેષ્ઠતાના સ્વચાલિત પરીક્ષણો ઓફર કરવા ઉપરાંત, ટી 2 એમ તેના પોતાના ઝુંબેશ બનાવવા અને ઉત્પન્ન કરવામાં ગર્વ અનુભવે છે",
      "numberCards": [
        {
          "title": "એકતાના હાવભાવ",
          "paragraph": "2023 થી, અમે વ્હીલચેર્સ, ડાયપર અને કેન્સ માટે ફૂડ કલેક્શન, કોલ્ડ ક્લોથ્સ, હાઇજીન પ્રોડક્ટ્સ અને પ્લાસ્ટિક કેપ્સ જેવા એકતા ઝુંબેશ હાથ ધરી છે."
        },
        {
          "title": "સારા કાર્યો",
          "paragraph": "ડીબીએ - જે લોકો કાળજી લે છે તેની સંભાળ રાખવી એ માતા અને સંભાળ આપનારાઓ માટે એક ઘટના છે, સૌંદર્યલક્ષી સંભાળ, વ્યાખ્યાનો અને કલ્યાણ ટીપ્સ પ્રદાન કરે છે, વૈશ્વિક દિવસના ગુડ એક્શન (ડીબીએ) ચળવળને એકીકૃત કરે છે."
        },
        {
          "title": "બાયોનેક્ટા",
          "paragraph": "બાયોકોનેક્ટા એ એક રોજગાર મેળો છે જે પ્રથમ નોકરીની તકો પ્રદાન કરે છે, એક માતા અને અપંગ લોકો પર ધ્યાન કેન્દ્રિત કરે છે, જોબ માર્કેટમાં સમાવેશ અને સમાનતાને પ્રોત્સાહન આપે છે."
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ઇ.એસ.જી. પ્રતિબદ્ધતા",
        "paragraph": "આ અહેવાલમાં ગયા વર્ષમાં અમારી કંપની દ્વારા અમલમાં મૂકાયેલ પર્યાવરણીય, સામાજિક અને ગવર્નન્સ ઇમ્પેક્ટ (ઇએસજી) ની ક્રિયાઓ રજૂ કરવામાં આવી છે, જેમાં આ પહેલ યુએન સસ્ટેનેબલ ડેવલપમેન્ટ ગોલ (એસડીજી) સાથે કેવી રીતે ગોઠવવામાં આવી છે તે પ્રકાશિત કરે છે.",
        "buttonText": "અમારું બ્લોગ"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "વ્યૂહ",
        "title": "અમારી પ્રતિબદ્ધતા",
        "paragraph": "ઇએસજી પ્રત્યેની અમારી પ્રતિબદ્ધતા એ અમારી વ્યૂહરચનાનો કેન્દ્રિય ભાગ છે, જે પર્યાવરણીય પ્રભાવોને ઘટાડવા, સમાવિષ્ટ સામાજિક પદ્ધતિઓને મજબૂત બનાવવા અને નૈતિક અને જવાબદાર કોર્પોરેટ ગવર્નન્સને અપનાવવા માટે ફાળો આપે છે. ઓપરેશન્સ સાથે એસડીજીને એકીકૃત કરવાનો અમારો સતત પ્રયાસ, બધા હિસ્સેદારો માટે મૂલ્ય ઉત્પન્ન કરીને, આપણી ટકાઉ ક્રિયાને મજબૂત બનાવે છે.",
        "buttonText": "હું ભાગ બનવા માંગુ છું",
        "imageAlt": "ટી 2 એમ .ફિસ"
      },
      "gestaoResiduosTrad": {
        "topTitle": "વિપ્રિન",
        "title": "કચરો વ્યવસ્થાપન અને ટકાઉ સામગ્રીની પસંદગી",
        "iconAlt": "પર્યાવરણીય વિષય માટે ચિહ્ન"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "ટી 2 એમ .ફિસ",
        "paragraph": "ઇએસજી પ્રત્યેની અમારી પ્રતિબદ્ધતા એ અમારી વ્યૂહરચનાનો કેન્દ્રિય ભાગ છે, જે પર્યાવરણીય પ્રભાવોને ઘટાડવા, સમાવિષ્ટ સામાજિક પદ્ધતિઓને મજબૂત બનાવવા અને નૈતિક અને જવાબદાર કોર્પોરેટ ગવર્નન્સને અપનાવવા માટે ફાળો આપે છે. ઓપરેશન્સ સાથે એસડીજીને એકીકૃત કરવાનો અમારો સતત પ્રયાસ, બધા હિસ્સેદારો માટે મૂલ્ય ઉત્પન્ન કરીને, આપણી ટકાઉ ક્રિયાને મજબૂત બનાવે છે."
      },
      "contratosAssinadosTrad": {
        "topTitle": "વિપ્રિન",
        "title": "કરારો વર્ચ્યુઅલ રીતે હસ્તાક્ષર કર્યા",
        "iconAlt": "પર્યાવરણીય વિષય માટે ચિહ્ન"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "ટકાઉપણું પ્રત્યેની અમારી પ્રતિબદ્ધતાના ભાગ રૂપે, ટી 2 એમએ એક દસ્તાવેજ ડિજિટાઇઝેશન નીતિ અને કરારોની વર્ચુઅલ સહી અપનાવી છે, જે કાગળની છાપકામની જરૂરિયાતને નોંધપાત્ર રીતે ઘટાડે છે. ડિજિટલ કરારમાં સંક્રમણ ફક્ત આપણી પ્રક્રિયાઓને સુવ્યવસ્થિત કરે છે, પરંતુ કાગળ, પેઇન્ટ અને .ર્જાના વપરાશને ઘટાડે છે, કુદરતી સંસાધનોને પણ સાચવે છે. આ પ્રથા જંગલોના કાપમાં ઘટાડો અને કુદરતી સંસાધનોના ટકાઉ ઉપયોગમાં સીધી ફાળો આપે છે. આખા વર્ષ દરમિયાન, આ પ્રથાને પરિણામે કાગળના કચરામાં નોંધપાત્ર ઘટાડો થયો છે, પર્યાવરણ અને આધુનિક અને ટકાઉ સંચાલન પ્રત્યે ટી 2 એમની પ્રતિબદ્ધતાને મજબુત બનાવ્યો છે.",
        "imageAlt": "ટી 2 એમ office ફિસ છબી"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "વિપ્રિન",
        "title": "મેઘનો ઉપયોગ, હાર્ડવેર વપરાશ ઘટાડવો",
        "iconAlt": "પર્યાવરણીય વિષય માટે ચિહ્ન"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "માઇક્રોસ .ફ્ટ ક્લાઉડમાં સ્થળાંતર થયા પછી, અમારી કંપનીએ કાર્બન ઉત્સર્જનમાં નોંધપાત્ર ઘટાડો કર્યો છે, ટકાઉ પદ્ધતિઓ પ્રત્યેની પ્રતિબદ્ધતાને મજબુત બનાવ્યો છે. અંદાજિત ડેટાના આધારે, અમે 2.192 મિલિયન ટન કાર્બનનું ઉત્સર્જન ટાળીએ છીએ, જે સંભવિત ઉત્સર્જનમાં 99.72% ઘટાડો રજૂ કરે છે, શેરપોઈન્ટ અને એક્સચેંજ online નલાઇન જેવા સાધનોના ઉપયોગ માટે આભાર.",
          "આ સમયગાળા દરમિયાન, પરંપરાગત દૃશ્યમાં અંદાજિત 2.468 ટનની તુલનામાં અસરકારક ઉત્સર્જન માત્ર 0.007 ટન છે. વધુ કાર્યક્ષમ ડિજિટલ ઇન્ફ્રાસ્ટ્રક્ચરમાં આ સંક્રમણ કાર્બન ફૂટપ્રિન્ટ ઘટાડવામાં, ભૂતપૂર્વ -ગોલ સાથે તકનીકી વ્યૂહરચનાને ગોઠવવા માટે ક્લાઉડ સોલ્યુશન્સના સકારાત્મક પ્રભાવને દર્શાવે છે."
        ],
        "imageAlt": "ટી 2 એમ office ફિસ છબી"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "ટી 2 એમમાં, માઇક્રોસ .ફ્ટ ક્લાઉડ સોલ્યુશન્સનો ઉપયોગ, જેમ કે વનડ્રાઇવ, એઝ્યુર અને ટીમો, energy ર્જા વપરાશ અને નવા શારીરિક હાર્ડવેરની જરૂરિયાતને ઘટાડવા માટે જરૂરી છે.",
          "આ સાધનો શારીરિક સર્વરોની માંગમાં ઘટાડો કરે છે, જે ઘણી energy ર્જા લે છે અને જાળવણીની જરૂર પડે છે. 2025 સુધીમાં માઇક્રોસોફ્ટે તેના ડેટાસર્સ પર 100% નવીનીકરણીય energy ર્જાનો ઉપયોગ કરવાના હેતુ સાથે, ટી 2 એમ વધુ ટકાઉ ભવિષ્યમાં ફાળો આપે છે.",
          "આ ઉપરાંત, ક્લાઉડ સ્કેલેબિલીટી, કાર્યક્ષમતા, સુરક્ષા અને ડેટા access ક્સેસિબિલીટી પ્રદાન કરે છે, જે ટકાઉ અને નવીન તકનીકી પદ્ધતિઓ માટે ટી 2 એમની પ્રતિબદ્ધતાને પ્રતિબિંબિત કરે છે."
        ],
        "imageAlt": "ટી 2 એમ .ફિસ"
      },
      "consumoConscienteTrad": {
        "topTitle": "વિપ્રિન",
        "title": "સભાન પાણીનો વપરાશ",
        "lineColor": "બી.જી.-વર-પર્યાવરણીય",
        "iconAlt": "પર્યાવરણીય વિષય માટે ચિહ્ન"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "ટી 2 એમમાં ​​સભાન પાણીનો વપરાશ એ અગ્રતા છે, અને અમે આ મહત્વપૂર્ણ સંસાધનનો કચરો ઘટાડવા માટે વિવિધ પદ્ધતિઓ લાગુ કરી છે. આ ઉપરાંત, અમે આંતરિક જાગૃતિ અભિયાનોને પ્રોત્સાહન આપીએ છીએ, અમારા કર્મચારીઓને કાર્યસ્થળ અને તેમના ઘરોમાં પાણીના ઉપયોગ માટે જવાબદાર ટેવ અપનાવવા માટે પ્રોત્સાહિત કરીએ છીએ. આ પ્રથા પાણીનો વપરાશ ઘટાડવાનો અને જળ સંસાધનોના બચાવમાં ફાળો આપવાનો છે, યુએન સસ્ટેનેબલ ડેવલપમેન્ટ ગોલ (એસડીજી) સાથે પોતાને ગોઠવે છે. આ ક્રિયાઓ સાથે, અમે આપણા પર્યાવરણીય પ્રભાવને ઘટાડવા અને અમારા કર્મચારીઓમાં ટકાઉપણુંની સંસ્કૃતિને પ્રેરણા આપવાનો પ્રયત્ન કરીએ છીએ.",
        "imageAlt": "ટી 2 એમની office ફિસની છબી સભાન પાણીના વપરાશ પર કેન્દ્રિત છે",
        "iconAlt": "સભાન પાણી વપરાશનું પ્રતિનિધિ ચિહ્ન"
      },
      "estimuloReducaoTrad": {
        "topTitle": "વિપ્રિન",
        "title": "દહન વાહનોનો ઉપયોગ ઘટાડવા માટે ઉત્તેજના",
        "iconAlt": "પર્યાવરણીય વિષય માટે ચિહ્ન"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "ટી 2 એમ તેના કર્મચારીઓને વધુ ટકાઉ ગતિશીલતા પદ્ધતિઓ અપનાવવા માટે પ્રોત્સાહિત કરે છે, સીઓ 2 ટ્રાફિક ઘટાડે છે અને દહન વાહનો દ્વારા જારી કરે છે. આ સંક્રમણને સરળ બનાવવા માટે, અમે જાહેર અને વહેંચાયેલા પરિવહનના ઉપયોગ માટે પ્રોત્સાહનો પ્રદાન કરીએ છીએ, ટકાઉ ગતિશીલતાની આ ઉત્તેજના ગ્રીનહાઉસ ગેસના ઉત્સર્જનમાં ઘટાડો અને આપણા કાર્બન ફૂટપ્રિન્ટને ઘટાડવાની અમારી પ્રતિબદ્ધતાને પ્રતિબિંબિત કરે છે. આ ઉપરાંત, અમે કર્મચારીઓની સુખાકારી અને પર્યાવરણની જાળવણીમાં ફાળો આપતા વધુ ટકાઉ ગતિશીલતાના ફાયદાઓ વિશે જાગૃતિ લાવીએ છીએ.",
        "imageAlt": "ટી 2 એમ .ફિસ"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "વિપ્રિન",
        "title": "પર્યાવરણ માટે પ્રતિબદ્ધ સપ્લાયર્સની સાંકળ",
        "iconAlt": "પર્યાવરણીય વિષય માટે ચિહ્ન"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "ટી 2 એમ સપ્લાયર સાંકળને તેના ટકાઉપણું મૂલ્યો સાથે ગોઠવાયેલ છે, જે પર્યાવરણીય રીતે જવાબદાર પ્રથાઓને અપનાવે છે તે કંપનીઓ સાથે ભાગીદારીને પ્રાધાન્ય આપે છે. અમે પર્યાવરણીય જાળવણી પ્રત્યેની અમારી પ્રતિબદ્ધતા શેર કરવા અને પર્યાવરણ પર નકારાત્મક પ્રભાવોને ઘટાડવા માટે અમારા સપ્લાયર્સનું કાળજીપૂર્વક મૂલ્યાંકન કર્યું છે. આમાં સપ્લાયર્સ શામેલ છે જેઓ તેમના ઉત્પાદનમાં ટકાઉ પદ્ધતિઓ અપનાવે છે, રિસાયકલ સામગ્રીનો ઉપયોગ કરે છે, કચરો ઘટાડવાના કાર્યક્રમોનો અમલ કરે છે અને પર્યાવરણીય જવાબદારીના ધોરણોને પૂર્ણ કરે છે. અમારી સપ્લાય ચેઇનમાં ઇએસજી પ્રથાઓને એકીકૃત કરીને, અમે ટકાઉ કામગીરી પ્રત્યેની અમારી પ્રતિબદ્ધતાને મજબૂત બનાવીએ છીએ અને જવાબદાર પ્રથાઓ અપનાવવા માટે પ્રભાવિત અન્ય સંસ્થાઓ દ્વારા આપણી સકારાત્મક અસરને વિસ્તૃત કરીએ છીએ.",
        "imageAlt": "ટી 2 એમ .ફિસ"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "વિપ્રિન",
        "title": "ઇલેક્ટ્રોનિક સામગ્રી અને બેટરીનું રિસાયક્લિંગ",
        "iconAlt": "પર્યાવરણીય વિષય માટે ચિહ્ન"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "ટી 2 એમ પર્યાવરણ પર નકારાત્મક પ્રભાવોને ટાળવા માટે આ સામગ્રીના યોગ્ય નિકાલના મહત્વને માન્યતા આપતા, ઇલેક્ટ્રોનિક ઉપકરણો અને બેટરીની સખત રિસાયક્લિંગ પદ્ધતિઓ અપનાવે છે. ઇલેક્ટ્રોનિક કચરો પ્રમાણિત કંપનીઓને મોકલવામાં આવે છે જે યોગ્ય સારવાર અને ઘટક રિસાયક્લિંગની ખાતરી કરે છે, મૂલ્યવાન સામગ્રીની પુન recovery પ્રાપ્તિ અને ઝેરી કચરાના ઘટાડામાં ફાળો આપે છે. આંતરિક રીતે, અમે કર્મચારીઓમાં ઇલેક્ટ્રોનિક્સના રિસાયક્લિંગના મહત્વ વિશે જાગૃતિને પ્રોત્સાહન આપીએ છીએ, યોગ્ય નિકાલને પ્રોત્સાહિત કરીએ છીએ. આ પહેલ પરિપત્ર અર્થતંત્ર પ્રત્યેની અમારી પ્રતિબદ્ધતાને પ્રતિબિંબિત કરે છે, માટી અને પાણીના દૂષણને ટાળીને અને વધુ કાર્યક્ષમ અને જવાબદાર કચરો વ્યવસ્થાપનને પ્રોત્સાહન આપે છે.",
        "imageAlt": "ટી 2 એમ .ફિસ"
      },
      "feitosAmbientalTrad": {
        "title": "2024 માં અમારું",
        "paragraph": "2024 માં, અમે 2025 ની સકારાત્મક અસર પર ધ્યાન કેન્દ્રિત કરીને, વિવિધતા, ઇક્વિટી અને નક્કર પદ્ધતિઓને પ્રોત્સાહન આપતા, ટકાઉપણું અને સમાવિષ્ટને મજબૂત બનાવતી પહેલ કરી.",
        "numberCards": [
          {
            "title": "100 વાવેતર વૃક્ષો"
          },
          {
            "title": "કાર્બન ઉત્સર્જનમાં 99.72% ઘટાડો"
          },
          {
            "title": "નિકાલજોગ સામગ્રીનો વપરાશ શૂન્ય"
          },
          {
            "title": "ડિજિટલ હસ્તાક્ષરો દ્વારા 2,500 શીટ્સની બચત"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "સમાજનું",
        "title": "વ્યવસાયિક તાલીમ પહેલ પ્રાયોજક",
        "iconAlt": "સામાજિક વિષય સંબંધિત ચિહ્ન"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "ટી 2 એમ એ સેરેટેક સ software ફ્ટવેર રેસિડેન્સ પ્રોગ્રામના મુખ્ય પ્રાયોજકોમાંનું એક છે, જેનો હેતુ તકનીકી કારકિર્દી માટે આર્થિક નબળાઈ યુવાનોને સક્ષમ બનાવવાનો છે. પ્રાયોજક ઉપરાંત, ટી 2 એમ કર્મચારીઓને વર્ગો અને દેખરેખ શીખવવા માટે પ્રદાન કરે છે, રહેવાસીઓની રચનામાં સક્રિયપણે ફાળો આપે છે. કંપનીએ યુએફએફ એટ ફેસ્ટ (સ Software ફ્ટવેર સ્કૂલ અને ટેસ્ટ ફેક્ટરી) સાથે ભાગીદારી પણ કરી છે, જે ઉત્પાદન માલિક, સ્ક્રમ માસ્ટર અને સ software ફ્ટવેર ગુણવત્તા જેવા આવશ્યક અભ્યાસક્રમોને ટેકો આપે છે. આ ક્રિયાઓ સામાજિક જવાબદારી અને સ્થાનિક પ્રતિભાઓના વિકાસ માટે ટી 2 એમની પ્રતિબદ્ધતાને વધુ સમાવિષ્ટ અને ટકાઉ અર્થતંત્રને પ્રોત્સાહન આપે છે.",
        "imageAlt": "ટી 2 એમ .ફિસ"
      },
      "numerosResidenciaTrad": {
        "title": "ટી 2 એમ પ્રાયોગિક કેસ - સેરાટેક ભાગીદારી",
        "topTitle": "સૂચકાંકો - નિવાસસ્થાન",
        "paragraph": "સેરેટેક આઇસીટી રેસિડેન્સ પ્રોગ્રામ 2019.2 - 2024.1 માંથી ટી 2 એમ દ્વારા નિયુક્ત પ્રોફેશનલ્સ",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "પ્રોગ્રામ દ્વારા અપનાવવામાં આવેલા લોકો"
          },
          {
            "title": "101",
            "paragraph": "ભાડે લેનાર"
          },
          {
            "title": "75%",
            "paragraph": "પ્રોગ્રામ પછી ટી 2 એમ સ્થિરતા"
          },
          {
            "title": "4%",
            "paragraph": "પ્રોગ્રામમાં અપંગ લોકો"
          },
          {
            "title": "21%",
            "paragraph": "સ્ત્રી સહભાગિતા"
          },
          {
            "title": "7%",
            "paragraph": "કાળા લોકો ભાગ લેતા"
          },
          {
            "title": "51%",
            "paragraph": "સાર્વજનિક શાળા સ્નાતકો"
          },
          {
            "title": "62%",
            "paragraph": "હકારાત્મક ક્રિયાઓ લાભાર્થીઓ"
          },
          {
            "title": "10",
            "paragraph": "પ્રોગ્રામના શિક્ષકો અથવા મોનિટર તરીકે કાર્ય કરો"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "સમાજનું",
        "title": "મહિલાઓ દ્વારા 100% લોકો ટીમ અને સંયુક્ત સંચાલન",
        "iconAlt": "સામાજિક વિષય સંબંધિત ચિહ્ન"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "લોકોની ટીમે અને ટી 2 એમની વ્યવસ્થાપન 100% મહિલાઓની બનેલી છે, જેમાં વિવિધતા અને સમાવેશ પ્રત્યેની કંપનીની પ્રબળ પ્રતિબદ્ધતાને પ્રકાશિત કરવામાં આવી છે. આ ઉપરાંત, લગભગ 75% વહીવટી ટીમમાં મહિલાઓ, અપંગ લોકો અને કાળા લોકો હોય છે, જે બહુવચન અને પ્રતિનિધિ કાર્ય વાતાવરણને પ્રોત્સાહન આપવા માટે ટી 2 એમના સમર્પણને મજબુત બનાવે છે. લોકો અને મેનેજમેન્ટની આ ટીમ સ્વાગત અને સમાનતાવાદી સંગઠનાત્મક સંસ્કૃતિના નિર્માણમાં, વ્યાવસાયિક વિકાસ નીતિઓ અને ક્રિયાઓ કે જે કંપનીમાં દ્રષ્ટિકોણની વિવિધતાને મહત્ત્વ આપે છે તે લાગુ કરવામાં મુખ્ય ભૂમિકા ભજવે છે. ટી 2 એમ માને છે કે તેની સંસ્થાકીય સંસ્કૃતિની સફળતા, નવીનતાને વેગ આપવા અને સકારાત્મક સામાજિક પ્રભાવ પેદા કરવા માટે સમાવેશ એ એક આવશ્યક આધારસ્તંભ છે.",
        "imageAlt": "ટી 2 એમ .ફિસ"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "સમાજનું",
        "title": "જીવન -ગુણવત્તા",
        "iconAlt": "સામાજિક વિષય સંબંધિત ચિહ્ન"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "ટી 2 એમ તેના શારીરિક પ્રવૃત્તિ પ્રોગ્રામ દ્વારા તેના કર્મચારીઓની સુખાકારીને પ્રોત્સાહન આપે છે, જે દર શનિવારે યોજાય છે. આ પ્રોગ્રામનો હેતુ કર્મચારીઓના જીવનની ગુણવત્તા અને માનસિક સ્વાસ્થ્યમાં સુધારો કરવાનો છે, તેમને તંદુરસ્ત અને વધુ સક્રિય જીવનશૈલી અપનાવવા માટે પ્રોત્સાહિત કરે છે. પ્રવૃત્તિઓ વિવિધ કન્ડીશનીંગ સ્તરોને પહોંચી વળવા માટે અનુકૂળ છે, સહભાગીઓ વચ્ચે સગાઈ અને એકીકરણને પ્રોત્સાહન આપે છે. ટી 2 એમ માને છે કે કર્મચારીઓના સ્વાસ્થ્યમાં રોકાણ વધુ ઉત્પાદક અને સુખી કાર્ય વાતાવરણમાં ફાળો આપે છે.",
        "imageAlt": "ટી 2 એમ office ફિસમાં શારીરિક પ્રવૃત્તિ પ્રોગ્રામની સચિત્ર છબી"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "સમાજનું",
        "title": "ઝુંબેશ",
        "iconAlt": "સામાજિક વિષય સંબંધિત ચિહ્ન"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "ટી 2 એમ, આખા વર્ષ દરમિયાન, એકતા અને કપડાંના સંગ્રહ માટે એકતા અને કપડાંના અભિયાનને પ્રોત્સાહન આપે છે, સ્થાનિક સંસ્થાઓ અને બેઘર લોકો માટે બનાવાયેલ છે. પક્ષના સમયગાળા દરમિયાન, અમે આ અભિયાનને તેના નાતાલના પત્રને અપનાવવાનું પણ આયોજન કર્યું હતું, ખાસ કરીને સંવેદનશીલ પરિસ્થિતિઓમાં અને કાર્યાત્મક વિવિધતા સાથે બાળકોને ભેટ મોકલવા પર ધ્યાન કેન્દ્રિત કર્યું હતું, સમુદાયો અને સંસ્થાઓને આનંદ અને ટેકો લાવશે. ટી 2 એમ તેના કર્મચારીઓને આ ક્રિયાઓમાં ભાગ લેવા માટે સક્રિય રીતે પ્રોત્સાહિત કરે છે, કંપનીમાં એકતા અને સામાજિક જોડાણની સંસ્કૃતિને મજબૂત બનાવે છે. આ સામૂહિક ટેકો ઝુંબેશની સફળતા અને સમુદાય પરની અમારી સકારાત્મક અસરને વિસ્તૃત કરવા માટે જરૂરી છે.",
        "imageAlt": "ટી 2 એમ, બાયોમોબ અને સેરાટેક દ્વારા દાનની છબી"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "સમાજનું",
        "title": "રોજગારીની પહેલ માટે સ્વયંસેવક અને સપોર્ટ",
        "iconAlt": "સામાજિક વિષય સંબંધિત ચિહ્ન"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "ટી 2 એમ સ્વયંસેવક અને રોજગાર સહાય માટે નક્કર પ્રતિબદ્ધતા ધરાવે છે, સામાજિક સમાવેશ અને યુવાન પ્રતિભાઓના વિકાસને પ્રોત્સાહન આપતા કાર્યક્રમો અને પહેલઓમાં સક્રિયપણે ભાગ લે છે. કંપની પ્રથમ નોકરીની શોધમાં સોલો માતાઓ, એલજીબીટીક્યુએપી+, કાર્યાત્મક વિવિધતાવાળા લોકો, શરણાર્થીઓ, જેલ અને યંગ સિસ્ટમ સ્નાતકો જેવા સંવેદનશીલ લોકોના હેતુસર સંવેદનશીલ નોકરીઓ સાથે સહયોગ કરે છે. આ ઉપરાંત, ટી 2 એમ તેના કર્મચારીઓને પ્રારંભિક અભ્યાસક્રમોમાં વક્તા અને પ્રશિક્ષકો તરીકે સ્વયંસેવક બનાવવા માટે પ્રોત્સાહિત કરે છે જે આવશ્યક તકનીકી અને વર્તણૂકીય કુશળતાને સંબોધિત કરે છે, સહભાગીઓને જોબ માર્કેટમાં stand ભા રહેવા માટે તૈયાર કરે છે.",
        "imageAlt": "ટી 2 એમની office ફિસની છબી, રોજગાર સપોર્ટ પર ભાર મૂકે છે"
      },
      "feitosSocialTrad": {
        "title": "2024 માં અમારી સામાજિક સિદ્ધિઓ",
        "paragraph": "2024 માં, અમે 2025 ની સકારાત્મક અસર પર ધ્યાન કેન્દ્રિત કરીને, વિવિધતા, ઇક્વિટી અને નક્કર પદ્ધતિઓને પ્રોત્સાહન આપતા, ટકાઉપણું અને સમાવિષ્ટને મજબૂત બનાવતી પહેલ કરી.",
        "numberCards": [
          {
            "title": "422 કિલો ખોરાક એકત્રિત",
            "iconAlt": "રસોડું વાસણો"
          },
          {
            "title": "7 સામાજિક ક્રિયાઓ કરવામાં આવી: બાયોકોનેક્ટા, ડીબીએ, October ક્ટોબર રોઝ અને 4 એકતા હાવભાવ ક્રિયાઓ",
            "iconAlt": "મદદ મદદ કરે છે"
          },
          {
            "title": "અમારી સામાજિક ક્રિયાઓમાં 180 સ્વયંસેવકો",
            "iconAlt": "વપરાશકર્તા ચિહ્ન"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "એસ્પેરાન પ્રોજેક્ટ માટે 206 પાઉન્ડનો ખોરાક હતો, જે જીવન ફેરવવાની અને તેની સૌથી વધુ જરૂર હોય તેવા લોકોને ટેકો આપવાની એક પહેલ છે. આ ક્રિયા કર્મચારી ઇમેન્યુઅલ દ્વારા પ્રાયોજિત કરવામાં આવી હતી, જેમણે ગતિશીલતા અને સંગ્રહમાં મુખ્ય ભૂમિકા ભજવી હતી. આ દાન એકતા અને સામાજિક પ્રતિબદ્ધતાની ભાવનાને પ્રતિબિંબિત કરે છે જે સમુદાયને વધુ સારા ભવિષ્યમાં ફાળો આપવા પ્રેરણા આપે છે.",
        "imageAlt": "ટી 2 એમ office ફિસ છબી"
      },
      "campanha2Trad": {
        "paragraph": "October ક્ટોબર રોઝ અભિયાનને કેન્સરના દર્દીઓના પેટ્રોપોલિટન એસોસિએશન માટે 216 પાઉન્ડ ખોરાકના દાનથી મજબૂતી આપવામાં આવી હતી. ઓક્ટોબર રોઝનું પ્રતિનિધિત્વ કરવા માટે આ ક્રિયા ટી 2 એમ દ્વારા પ્રાયોજિત કરવામાં આવી હતી.",
        "imageAlt": "ટી 2 એમ office ફિસ છબી"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "શાસન",
        "title": "ધોરણો, કોડ્સ અને ટી 2 એમના આંતરિક અને બાહ્ય કાયદાઓ",
        "iconAlt": "વિષય શાસન સંબંધિત ચિહ્ન"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "2002 માં બ્રાઝિલમાં સ્થપાયેલ ટી 2 એમ, કોર્પોરેટ અને રાષ્ટ્રીય સંદર્ભમાં નિયમો, કોડ અને લાગુ કાયદાઓ સાથે પારદર્શિતા અને પાલન માટેની મજબૂત પ્રતિબદ્ધતા સાથે કાર્ય કરે છે. અમારું આદર્શ તમામ કર્મચારીઓ, ભાગીદારો અને બોર્ડ સુધી વિસ્તરે છે, કાનૂની જવાબદારીઓ અને નૈતિક પ્રતિબદ્ધતાઓને માર્ગદર્શન આપે છે જે ટી 2 એમ કામગીરીને સમર્થન આપે છે.",
          "આપણી નૈતિકતા અને આચાર સંહિતા, એન્ટી -સુબર્નો, પાલન અને વિવિધતા અને સમાવેશની નીતિઓ સાથે, ગ્રાહકો, સપ્લાયર્સ અને ભાગીદારો સાથે યોગ્ય વર્તન માટે સંદર્ભ માર્ગદર્શિકાઓ તરીકે સેવા આપે છે. આ દસ્તાવેજો, નૈતિક ધોરણોને પ્રોત્સાહન આપવા ઉપરાંત, અપૂરતી વર્તણૂક ઘટનાઓની સંભાવનાને ઘટાડે છે.",
          "અમારા દિશાનિર્દેશો સાથે ગોઠવણીને મજબુત બનાવવા માટે, બધા કર્મચારીઓએ સમયાંતરે આંતરિક નીતિઓનો અભ્યાસક્રમ પૂર્ણ કરવો આવશ્યક છે, જે આપણા ઇન્ટ્રાનેટ પર ઉપલબ્ધ છે, જ્યાં આંતરિક મૂલ્યો, ધોરણો અને નીતિઓની સમીક્ષા કરવામાં આવે છે."
        ],
        "imageAlt": "ટી 2 એમ office ફિસ છબી"
      },
      "comiteT2MTrad": {
        "topTitle": "શાસન",
        "title": "ટી 2 એમ સમિતિઓ",
        "iconAlt": "વિષય શાસન સંબંધિત ચિહ્ન"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "પાલન: આ સમિતિ ટી 2 એમ ઇન્ટિગ્રેટી પ્રોગ્રામના સ્વતંત્ર અને સ્વાયત્ત સંચાલન માટે જવાબદાર છે, કંપનીમાં પાલન પદ્ધતિઓની નિષ્પક્ષતાને સુનિશ્ચિત કરવા માટે જરૂરી સંસાધનોની ખાતરી આપે છે. શંકાઓ અને ઉલ્લંઘનોના અહેવાલને પ્રોત્સાહન આપવા ઉપરાંત, સમિતિ તમામ સ્તરે જવાબદારીની સંસ્કૃતિ કેળવવાનો પ્રયાસ કરે છે, છેતરપિંડી નિવારણ અને તપાસને પ્રોત્સાહિત કરે છે. પાલન અધિકારી, આ પ્રક્રિયામાં આવશ્યક કાર્ય, સીધી સ્વાયત્તતા અને ઉચ્ચ દિશાની access ક્સેસ ધરાવે છે, તેમજ સંસ્થાના એન્ટી -સુબોર્ન અને પાલન પ્રણાલીનું સંચાલન કરવાની સત્તા.",
        "imageAlt": "ટી 2 એમ office ફિસ છબી"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "સીઆઇપીએ (આંતરિક અકસ્માત નિવારણ આયોગ): એનઆર -5 ના પાલનમાં, ટી 2 એમ સીઆઈપીએ કાર્યસ્થળમાં જોખમોને ઓળખવા અને ઘટાડવાનું કાર્ય ધરાવે છે, જાગૃતિ અભિયાન અને તાલીમને પ્રોત્સાહન આપે છે, અને પજવણીના મુદ્દાઓમાં સામેલ છે, સલામતી અને નિવારણની સંસ્કૃતિને મજબૂત બનાવે છે અમારા કર્મચારીઓ. હાલમાં, કમિશન 10 સભ્યો, 30% મહિલાઓનું બનેલું છે, જે વિવિધતા અને સમાવેશ પ્રત્યેની અમારી પ્રતિબદ્ધતાને મજબૂત બનાવે છે.",
        "imageAlt": "ટી 2 એમ office ફિસ છબી"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "શાસન",
        "title": "આંતરરાષ્ટ્રીય પ્રમાણપત્રો અને ધોરણો",
        "iconAlt": "વિષય શાસન સંબંધિત ચિહ્ન",
        "paragraph": "સમિતિઓ ઉપરાંત, ટી 2 એમ આંતરરાષ્ટ્રીય ધોરણો અને વ્યવસાયિક નૈતિકતાના આંતરરાષ્ટ્રીય ધોરણો સાથે ગોઠવાયેલ છે."
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "અમારી પાસે આઇએસઓ 37001: 2017 પ્રમાણપત્રો છે, જે એન્ટિ -સુપ્રોર મેનેજમેન્ટ સિસ્ટમ સ્થાપિત અને વધારે છે અને પારદર્શિતાની સંસ્કૃતિને પ્રોત્સાહન આપે છે; અને આઇએસઓ 37301: 2021, જે પાલન સિસ્ટમોના ધોરણોને વ્યાખ્યાયિત કરે છે, લાગુ કાયદા અને નિયમોનું પાલન સુનિશ્ચિત કરે છે.",
          "આ પ્રમાણપત્રો નૈતિક, પારદર્શક અને જવાબદાર વ્યવસાયિક વ્યવહાર પ્રત્યેની અમારી પ્રતિબદ્ધતાનું પ્રતિબિંબ છે. આ પહેલ સલામત, નૈતિક અને બજારમાં શ્રેષ્ઠ પ્રયાસો અનુસાર ટી 2 એમની પ્રતિબદ્ધતા દર્શાવે છે."
        ],
        "imageAlt": "ટી 2 એમ office ફિસ છબી"
      },
      "canaisDenunciaTrad": {
        "topTitle": "શાસન",
        "title": "નિંદનોની ચેનલો",
        "iconAlt": "વિષય શાસન સંબંધિત ચિહ્ન"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "ટી 2 એમ સીધી એથિક્સ કમિટી સાથે જોડાયેલી ફરિયાદોની ચેનલ પ્રદાન કરે છે, જે મોકલેલી બધી ફરિયાદો પ્રાપ્ત કરે છે અને તેનું વિશ્લેષણ કરે છે, તેમજ કંપનીના પાલન કાર્યક્રમના અમલીકરણ, દેખરેખ અને અખંડિતતાની દેખરેખ રાખે છે.",
          "ફરિયાદો માટે ગુપ્તતા અને સુરક્ષાની ખાતરી કરીને, સરળતાથી સુલભ સ્વરૂપ દ્વારા અનામી રૂપે ફરિયાદો કરી શકાય છે.",
          "આ ચેનલ ઉપરાંત, અમે સીઆઈપીએ-વિશિષ્ટ ફરિયાદ ચેનલ પણ પ્રદાન કરીએ છીએ, જે પરેશાનીના કેસો અને કાર્યસ્થળમાં સલામતી અને સુખાકારી સંબંધિત અન્ય ઘટનાઓના સંદેશાવ્યવહારને નિર્દેશિત કરે છે.",
          "બધી વહેંચાયેલ વ્યક્તિગત માહિતીને કડક ગુપ્તતા સાથે માનવામાં આવે છે, કર્મચારીઓની ગોપનીયતાને સુનિશ્ચિત કરે છે. બંને ચેનલો બધા માટે સલામત, નૈતિક અને સ્વાગત વાતાવરણને પ્રોત્સાહન આપવાનું લક્ષ્ય રાખે છે."
        ],
        "imageAlt": "ટી 2 એમ office ફિસ છબી"
      },
      "equidadeSalarialTrad": {
        "topTitle": "શાસન",
        "title": "પગાર સમાનતા",
        "iconAlt": "વિષય શાસન સંબંધિત ચિહ્ન",
        "paragraph": "ટી 2 એમ મહિલાઓ અને પુરુષોની પારદર્શિતા અને પગાર સમાનતા અહેવાલ આપે છે, એક અહેવાલ જે સામાજિક ન્યાયની પ્રતિબદ્ધતાને મજબૂત બનાવે છે.",
        "buttonText": "અહેવાલ"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "આ અહેવાલમાં વિવિધતાને સુનિશ્ચિત કરવા માટે મહેનતાણું અને ક્રિયાઓ માટેના માપદંડ રજૂ કરવામાં આવ્યા છે, જેમ કે સ્થિતિ અને વેતન અથવા કારકિર્દી યોજના યોજના, મહિલા ભાડે આપતી નીતિઓ (કાળા, વિકલાંગતા સાથે, હિંસાની પરિસ્થિતિઓમાં, કુટુંબના વડાઓ, એલજીબીટીક્યુઆઇએ+, સ્વદેશી) અને મહિલાઓની જેમ મેનેજમેન્ટ અને મેનેજમેન્ટ હોદ્દા માટે પ્રમોશન નીતિઓ.",
        "imageAlt": "ટી 2 એમ office ફિસ છબી"
      },
      "metasTrad": {
        "title": "2025 માં અમારા લક્ષ્યો",
        "paragraph": "સમાજ અને પર્યાવરણ પર સકારાત્મક અસર સાથે, 2025 માં ઇએસજી પ્રથાઓના સતત સુધારણા પર ધ્યાન કેન્દ્રિત કરીને, અમે ટકાઉપણું અને સમાવેશ માટે પ્રતિબદ્ધ ચાલુ રાખીએ છીએ.",
        "numberCards": [
          {
            "title": "વાવેતર વૃક્ષોની માત્રા નકલ"
          },
          {
            "title": "કાર્બન ઉત્સર્જનમાં કુલ ઘટાડો"
          },
          {
            "title": "રિસાયકલ સામગ્રીનો વપરાશ વિસ્તૃત કરો"
          },
          {
            "title": "ખાદ્ય સંગ્રહમાં 50% વધારો"
          },
          {
            "title": "કરવામાં આવતી સામાજિક ક્રિયાઓની સંખ્યાની નકલ"
          },
          {
            "title": "સામાજિક ક્રિયાઓમાં સ્વયંસેવકોની સંખ્યામાં 30% વધારો"
          },
          {
            "title": "આઇએસઓ 27001 અને આઇએસઓ 27701 પ્રમાણપત્રો મેળવો"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "આપણે કોણ છીએ?",
      "paragraph": "આજે, ટી 2 એમની સ્થાપનાના 20 વર્ષથી વધુ સમય પછી, અમે એક પરિપક્વ કંપની છીએ, જેમાં લગભગ 300 કર્મચારીઓ, તકનીકી સુધારણાની સતત પ્રક્રિયામાં, અમારા ગ્રાહક પોર્ટફોલિયોમાં મહત્વપૂર્ણ કંપનીઓ દ્વારા અમારા કાર્યની ગુણવત્તા માટે માન્યતા છે.",
      "buttonText": "સત્તાવાર વેબસાઇટ"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "ટી 2 એમ .ફિસ",
      "title": "20 વર્ષથી વધુ બજારમાં, નક્કર કંપનીમાં કામ કરવાની સુરક્ષા",
      "topTitle": "અમારી સાથે કામ કરો",
      "paragraph": "ટી 2 એમની સ્થાપના 2002 માં શરૂઆતમાં સોફ્ટવેર પરીક્ષણ બ્યુરો તરીકે કરવામાં આવી હતી. અમને ટૂંક સમયમાં જ મળ્યું કે અમારે આગળ વધવાની જરૂર છે અને અમે સિસ્ટમના વિકાસના તમામ પગલાઓની ચકાસણી કરી અને સ software ફ્ટવેર ગુણવત્તામાં નિષ્ણાત.",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "બધા માટે અસાધારણ અને સુલભ અનુભવો.",
      "paragraph": "એ ટી 2 એમ - માર્કેટ લિમિટેડનું પરીક્ષણ. તે એક બ્રાઝિલિયન કંપની છે, જેમાં 20 વર્ષથી વધુ અસ્તિત્વ છે, સ software ફ્ટવેર વિકાસમાં શ્રેષ્ઠતાની ખાતરી કરવામાં, કડક પરીક્ષણો દ્વારા અને પ્રોજેક્ટ બનાવવાના અન્ય તમામ પગલાઓની વિગતવાર અનુસરણ દ્વારા વિશેષતા. અમે તાજેતરમાં આ સેગમેન્ટમાં પ્રખ્યાત ભાગીદારો દ્વારા ડેટા ગોપનીયતા અને સુરક્ષા, ડિજિટલ access ક્સેસિબિલીટી અને વ્યવસાયિક ચપળતાને ઉમેરીને અમારી સેવાઓનો વિસ્તાર કર્યો છે."
    },
    "servicosExcelenciaTrad": {
      "title": "અમારી શ્રેષ્ઠતા સેવાઓ તમારા વ્યવસાયને કેવી રીતે વધારવામાં મદદ કરી શકે છે.",
      "paragraph": "જાણો કે અમે તમારા વ્યવસાય અને સેવાઓની અસરકારકતા, ગુણવત્તા અને સલામતીને કેવી રીતે નોંધપાત્ર રીતે વિસ્તૃત કરી શકીએ છીએ, ઉચ્ચ પરિણામો લાવી શકીએ છીએ.",
      "icons": [
        {
          "title": "સ Sof ાંકણાની ગુણવત્તા",
          "paragraph": "અમારા સ software ફ્ટવેર ક્વોલિટી સોલ્યુશન્સ, અમારા ગ્રાહકોની કાર્યક્ષમતા, વિશ્વસનીયતા અને સંતોષને સુનિશ્ચિત કરીને, બધા વિકાસ પગલાંને શ્રેષ્ઠ બનાવે છે."
        },
        {
          "title": "ગુપ્તતા અને સલામતી",
          "paragraph": "અમારું ધ્યાન દરેક ગ્રાહકની વિશિષ્ટ જરૂરિયાતોને પહોંચી વળવા સલાહકાર ઉકેલો આપીને માહિતી સુરક્ષા પડકારોને દૂર કરવાનું છે."
        },
        {
          "title": "ક્ષૂપી સુલભતા",
          "paragraph": "ટી 2 એમ પર, અમે બધા માટે વધુ સમાવિષ્ટ અને સુલભ ડિજિટલ વાતાવરણની ખાતરી કરવા માટે, access ક્સેસિબિલીટી અને નવીનતાને પ્રોત્સાહન આપતા ડિજિટલ સમાવેશની શોધ કરીએ છીએ."
        },
        {
          "title": "ધંધાકીય ચપળતા",
          "paragraph": "અમે કંપનીઓને તકોનો લાભ લઈ અને સંગઠનાત્મક ચપળતામાં સુધારો કરીને બજારના ફેરફારોને ઝડપથી અનુકૂળ કરવામાં સહાય કરીએ છીએ."
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "પહેલ",
      "title": "અમારી પહેલ અને પ્રતિબદ્ધતાઓ",
      "paragraph": "ટી 2 એમમાં, અમારી પહેલ અને પ્રતિબદ્ધતાઓ શ્રેષ્ઠતા માટેની સતત શોધ અને આપણે ચલાવે છે તે તમામ ક્ષેત્રોમાં સકારાત્મક અસર પર આધારિત છે. અમે અમારા કર્મચારીઓના જીવનની ગુણવત્તાને પ્રોત્સાહન આપવા, નવીનતાને પ્રોત્સાહિત કરવા અને અમારા ઉકેલોમાં ડિજિટલ સમાવેશને સુનિશ્ચિત કરવા માટે પ્રતિબદ્ધ છીએ."
    },
    "qualidadeDeVidaTrad": {
      "title": "જીવનની ગુણવત્તા અને સુખાકારી",
      "paragraph": "ટી 2 એમ તેના કર્મચારીઓ અને પરિવારોની સુખાકારી પ્રત્યેની પ્રતિબદ્ધતા જાળવી રાખે છે, જે તંદુરસ્ત અને સંતુલિત કાર્ય વાતાવરણની ઓફર કરે છે. અમે સતત આપણા વ્યાવસાયિકોના રોજિંદા જીવનમાં જીવનની ગુણવત્તામાં સુધારો કરવાનો પ્રયાસ કરીએ છીએ, સમયની રાહત, માનસિક આરોગ્ય સપોર્ટ અને જીવન કાર્યક્રમોની ગુણવત્તા જેવી વિવિધ જરૂરિયાતોને પૂર્ણ કરતા લાભ વિકલ્પોને પ્રોત્સાહન આપીએ છીએ.",
      "imageAlt": "પ્રકૃતિમાં લાલ કોટવાળી સ્ત્રી"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "વ્યાવસાયિક વિકાસ અને નવીનતા",
      "paragraph": "અમે વિશેષ તાલીમ અને તાલીમ કાર્યક્રમો દ્વારા અમારી ટીમના સતત વિકાસમાં રોકાણ કર્યું. અમે ચપળ પદ્ધતિઓ અને નવી તકનીકીઓના શોષણ સાથે નવીનતાને પ્રોત્સાહિત કરીએ છીએ, ખાતરી કરો કે અમારા વ્યાવસાયિકો હંમેશાં બજારના વલણોમાં મોખરે હોય છે અને અમારા ગ્રાહકોને નવીન ઉકેલો પ્રદાન કરવા માટે તૈયાર હોય છે.",
      "imageAlt": "વર્ચુઅલ રિયાલિટી ચશ્મા પહેરેલી સ્ત્રી"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "સુલભતા અને સમાવેશ",
      "paragraph": "અમે અમારા બધા ઉકેલોમાં સમાવેશ અને ડિજિટલ access ક્સેસિબિલીટીને પ્રોત્સાહન આપવા માટે પ્રતિબદ્ધ છીએ. ટી 2 એમ એવી પદ્ધતિઓ અપનાવે છે કે જે સુનિશ્ચિત કરે છે કે અમારા ઉત્પાદનો અને સેવાઓ દરેક માટે સુલભ છે, તેમની વિશિષ્ટ જરૂરિયાતોને ધ્યાનમાં લીધા વિના, જેમ કે એપ્લિકેશનો અને વેબસાઇટ્સમાં access ક્સેસિબિલીટી તકનીકોના અમલીકરણ, તેમજ વિવિધતાને આદર અને મૂલ્યો આપતા સમાવિષ્ટ કાર્ય વાતાવરણને પ્રોત્સાહન આપવું.",
      "imageAlt": "તમારા પરિવાર સાથે વ્હીલચેરમાં લશ્કરી"
    },
    "tresPilaresTrad": {
      "topTitle": "3 થાંભલાઓ",
      "title": "અમારા વ્યૂહાત્મક સ્તંભો",
      "paragraph": "ટી 2 એમનો સાર સ્પષ્ટ દૃષ્ટિકોણ, નક્કર મૂલ્યો અને પ્રેરણાદાયક મિશન પર આધારિત છે. આ સ્તંભો આપણી બધી ક્રિયાઓને માર્ગદર્શન આપે છે, શ્રેષ્ઠતા, નવીનતા અને સમાવેશ પ્રત્યેની અમારી પ્રતિબદ્ધતાને માર્ગદર્શન આપે છે. આપણે કોણ છીએ અને આપણે કેવી રીતે વર્તવું તે નિર્ધારિત કરે છે તે પાયાની નીચે જાણો."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "પ્રથમ આધારસ્તંભ",
          "title": "દૃષ્ટિકોણ",
          "paragraph": "સ software ફ્ટવેર ગુણવત્તા, access ક્સેસિબિલીટી અને માહિતી સુરક્ષા, તકનીકી નવીનતાને પ્રોત્સાહન આપવા અને સ્વતંત્ર તકનીકી અને પદ્ધતિ ઉકેલો દ્વારા અમારા ગ્રાહકોના વ્યવસાયની સફળતામાં ફાળો આપવા માટે રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય સંદર્ભ બનો."
        },
        {
          "topTitle": "બીજું પીલર",
          "title": "વિધિ",
          "paragraph": "ખાતરી કરો કે અમારા ગ્રાહકોના ઉત્પાદનો ગુણવત્તા, વિશ્વસનીયતા, access ક્સેસિબિલીટી અને ઉપયોગીતાના ઉચ્ચતમ ગુણવત્તાના ધોરણોને પૂર્ણ કરે છે, હંમેશાં દરેક વ્યવસાયની વિશિષ્ટ સમયમર્યાદા અને જરૂરિયાતોને માન આપે છે, અને તકનીકી બજારમાં પરિવર્તન લાવવા માટે સતત તાલીમ આપે છે."
        },
        {
          "topTitle": "ત્રીજો ભાગ",
          "title": "મૂલ્યો",
          "paragraph": "ટી 2 એમ પર, તકનીકી જ્ knowledge ાન અને એકીકૃત અનુભવ દ્વારા સપોર્ટેડ ઉચ્ચ ગુણવત્તાની સેવાઓ પ્રદાન કરીને, અમારી પ્રતિબદ્ધતા શ્રેષ્ઠતાની છે. અમે ચપળ પદ્ધતિઓનો ઉપયોગ કરીને અને પડકારોને તકોમાં ફેરવવા માટે કટીંગ -એજ તકનીકોનો ઉપયોગ કરીએ છીએ. અમે નૈતિકતા અને મુક્તિ સાથે કામ કરીએ છીએ, નિષ્પક્ષ નિર્ણયોની ખાતરી કરીએ છીએ જે અમારા ગ્રાહકોના શ્રેષ્ઠ હિતોને પ્રાધાન્ય આપે છે. આ ઉપરાંત, અમે વ્યવસાયિક તાલીમ, ડિજિટલ access ક્સેસિબિલીટી અને માનવ અને તકનીકી વિકાસને આગળ વધારતા વ્યવહાર દ્વારા સમાવેશ અને ટકાઉપણુંને પ્રોત્સાહન આપીએ છીએ. અમારી પ્રતિબદ્ધતા પરિણામો પર કેન્દ્રિત છે, સમયમર્યાદા, વિશ્વસનીયતા અને ઉપયોગીતાનો આદર કરે છે, હંમેશાં અમારા ભાગીદારોની જરૂરિયાતો સાથે ગોઠવણી કરે છે."
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "આઉટસોર્સિંગ સ software ફ્ટવેર ગુણવત્તા પરીક્ષણોનું મહત્વ",
      "paragraph": "આઉટસોર્સિંગ સ software ફ્ટવેર ગુણવત્તા પરીક્ષણો જટિલ સિસ્ટમોમાં આવશ્યક છે, જેમ કે બેંકિંગ, એર અને હોસ્પિટલ નિયંત્રણ, જેને ઉચ્ચ ચોકસાઈ અને સલામતીની જરૂર હોય છે.",
      "numberCards": [
        {
          "title": "નિષ્ણાતોની પહોંચ",
          "paragraph": "વિશિષ્ટ કંપનીઓ લાયક વ્યાવસાયિકો પ્રદાન કરે છે, er ંડા પરીક્ષણો અને સ software ફ્ટવેર ગુણવત્તાની ખાતરી કરવા માટે કટીંગ -એજ પદ્ધતિઓનો ઉપયોગ સુનિશ્ચિત કરે છે."
        },
        {
          "title": "કોઈ મુખ્ય વ્યવસાય",
          "paragraph": "આઉટસોર્સિંગ સાથે, આંતરિક ટીમ નવી સુવિધાઓ વિકસાવવા, ઉત્પાદકતામાં સુધારો કરવા અને વ્યવસાયિક વૃદ્ધિને વેગ આપવા પર ધ્યાન કેન્દ્રિત કરી શકે છે."
        },
        {
          "title": "ખર્ચ અને સમય ઘટાડો",
          "paragraph": "આંતરિક પરીક્ષણ ટીમો બનાવવાનું ટાળવું નિશ્ચિત ખર્ચ ઘટાડે છે અને તમને માંગ, વેગ આપતી પરીક્ષણ પ્રક્રિયાઓ અનુસાર રોકાણને ize પ્ટિમાઇઝ કરવાની મંજૂરી આપે છે."
        },
        {
          "title": "માપનીયતા અને રાહત",
          "paragraph": "આઉટસોર્સ કંપનીઓ જરૂરી મુજબ પરીક્ષણ ક્ષમતાને સમાયોજિત કરી શકે છે, શિખરોની સેવા આપે છે અને નવા ઉત્પાદનોના પ્રારંભ અનુસાર સ્કેલને સમાયોજિત કરે છે."
        },
        {
          "title": "નિષ્પક્ષતા અને બાહ્ય દ્રષ્ટિ",
          "paragraph": "બાહ્ય ટીમ ઉત્પાદનનો નિષ્પક્ષ દૃષ્ટિકોણ લાવે છે, જે ભૂલોને ઓળખવામાં મદદ કરે છે જે આંતરિક ટીમને એકંદર ગુણવત્તામાં સુધારો કરી શકે છે."
        },
        {
          "title": "અદ્યતન સાધનો અને તકનીકોની .ક્સેસ",
          "paragraph": "વિશેષ કંપનીઓ પાસે ઉચ્ચ આંતરિક અમલીકરણ ખર્ચને ટાળીને, auto ટોમેશન, લોડ પરીક્ષણો અને અન્ય પદ્ધતિઓ માટે કટીંગ -એજ ટૂલ્સની .ક્સેસ છે."
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "મૂલ્ય દરખાસ્ત",
      "paragraph": "અમારું માનવું છે કે મજબૂત અને વ્યક્તિગત તકનીકી ઉકેલો પહોંચાડીને, અમે ફક્ત અમારા ગ્રાહકોની તાત્કાલિક જરૂરિયાતોને પૂર્ણ કરી શકીશું નહીં, પણ તેમના વ્યવસાયમાં ટકાઉ વિકાસ અને સતત નવીનતામાં પણ ફાળો આપી શકીએ છીએ.",
      "buttonText": "અમારો બ્લોગ"
    },
    "solucoesQualidadeTrad": {
      "title": "સફળતા માટે ગુણવત્તા ઉકેલો",
      "paragraph": "ટી 2 એમ પર, અમે ઉચ્ચ ગુણવત્તાવાળા તકનીકી ઉકેલો પહોંચાડવા માટે પ્રતિબદ્ધ છીએ જે અમારા ગ્રાહકોની સફળતાને વેગ આપે છે. અમે સ software ફ્ટવેર, ગોપનીયતા અને સુરક્ષા ગુણવત્તા, ડિજિટલ access ક્સેસિબિલીટી અને વ્યવસાયિક ચપળતામાં વિશેષ સેવાઓ પ્રદાન કરીએ છીએ, હંમેશાં કોંક્રિટ પરિણામોના ડિલિવરી પર ધ્યાન કેન્દ્રિત કરીએ છીએ. પડકારોને તકોમાં ફેરવવા માટે અમે કટીંગ -એજ પદ્ધતિઓ અને તકનીકોની પસંદગી કરી છે, તે સુનિશ્ચિત કરે છે કે અમારા ગ્રાહકો અમારી પ્રક્રિયાઓ પર વિશ્વાસ કરી શકે છે અને યોગ્ય સમયે પરિણામો આપી શકે છે.",
      "imageAlt": "વિચાર"
    },
    "inovacaoTrad": {
      "title": "નવીનતા અને ટકાઉપણું",
      "paragraph": "નવીનતા અને ટકાઉપણું પ્રત્યેની અમારી પ્રતિબદ્ધતા આપણા ભાગીદારો અને સપ્લાયર્સ સાથેના સતત કાર્યમાં પ્રતિબિંબિત થાય છે, તે સુનિશ્ચિત કરે છે કે બધી પ્રક્રિયાઓ ઉચ્ચતમ ગુણવત્તા અને સલામતીના ધોરણો સાથે કરવામાં આવે છે. આ ઉપરાંત, અમારા ઉકેલો દરેક ક્લાયંટની વિશિષ્ટ જરૂરિયાતોને અનુરૂપ છે, તેમના વ્યૂહાત્મક લક્ષ્યો સાથે ગોઠવે છે અને બજારમાં સ્પર્ધાત્મક ફાયદાઓ આપે છે.",
      "imageAlt": "ટકાઉપણું"
    },
    "praticasResponsivasTrad": {
      "title": "જવાબદાર અને સમાવિષ્ટ પદ્ધતિઓ",
      "paragraph": "ટી 2 એમ પર, અમે ઉચ્ચ ગુણવત્તાવાળા તકનીકી ઉકેલો પહોંચાડવા માટે પ્રતિબદ્ધ છીએ જે અમારા ગ્રાહકોની સફળતાને વેગ આપે છે. અમે સ software ફ્ટવેર, ગોપનીયતા અને સુરક્ષા ગુણવત્તા, ડિજિટલ access ક્સેસિબિલીટી અને વ્યવસાયિક ચપળતામાં વિશેષ સેવાઓ પ્રદાન કરીએ છીએ, હંમેશાં કોંક્રિટ પરિણામોના ડિલિવરી પર ધ્યાન કેન્દ્રિત કરીએ છીએ. પડકારોને તકોમાં ફેરવવા માટે અમે કટીંગ -એજ પદ્ધતિઓ અને તકનીકોની પસંદગી કરી છે, તે સુનિશ્ચિત કરે છે કે અમારા ગ્રાહકો અમારી પ્રક્રિયાઓ પર વિશ્વાસ કરી શકે છે અને યોગ્ય સમયે પરિણામો આપી શકે છે.",
      "imageAlt": "પૈડા"
    },
    "transparenciaIgualdadeTrad": {
      "title": "પારદર્શિતા અને સામાજિક સમાનતા",
      "paragraph": "મજૂર નિયમો મંત્રાલયના જણાવ્યા મુજબ, અમે તમને જણાવીએ છીએ કે, અમારી વેબસાઇટ પર ઉપલબ્ધ છે, મહિલાઓ અને પુરુષોની પારદર્શિતા અને પગાર સમાનતા અહેવાલ, 2 જી સેમેસ્ટર 2024 નો ઉલ્લેખ કરે છે.",
      "buttonText": "અહેવાલ"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "અમારી ટીમ",
      "paragraph": "અમારા પ્રોજેક્ટ્સની સફળતા અમારી ટીમની કુશળતા અને સમર્પણ દ્વારા ચાલે છે. ઉચ્ચ પ્રશિક્ષિત વ્યાવસાયિકો દ્વારા રચાયેલ અને તેઓ જે કરે છે તેના વિશે ઉત્સાહી, અમારી ટીમ હંમેશાં નવા પડકારોનો સામનો કરવા, નવીન ઉકેલો પહોંચાડવા અને અપવાદરૂપ પરિણામો પ્રાપ્ત કરવા માટે અમારા ગ્રાહકો સાથે સહયોગ કરવા માટે તૈયાર છે.",
      "buttonText": "હું ટીમનો ભાગ બનવા માંગું છું"
    },
    "divisaoPorCategoriaTrad": {
      "title": "શ્રેણી દ્વારા વિભાગ",
      "paragraph": "તમારા વ્યવસાય અને સેવાઓની અસરકારકતા, ગુણવત્તા અને સલામતીનો વિસ્તાર, ઉચ્ચ પરિણામો લાવે છે.",
      "icons": [
        {
          "id": 1,
          "title": "સ Sof ાંકણાની ગુણવત્તા",
          "paragraph": "અમારા સ software ફ્ટવેર ક્વોલિટી સોલ્યુશન્સ અમારા ગ્રાહકોની કાર્યક્ષમતા, વિશ્વસનીયતા અને સંતોષને સુનિશ્ચિત કરીને, તમામ વિકાસ પગલાંને ize પ્ટિમાઇઝ કરે છે."
        },
        {
          "id": 2,
          "title": "આંકડા સુરક્ષા",
          "paragraph": "સંવેદનશીલ ડેટાની સુરક્ષા અને ગુપ્તતાની ખાતરી કરીને અમારી નિષ્ણાત ટીમ માહિતી સુરક્ષા પડકારો કરતાં વધી ગઈ છે."
        },
        {
          "id": 3,
          "title": "ક્ષૂપી સુલભતા",
          "paragraph": "ડિજિટલ ibility ક્સેસિબિલીટીમાં અમારી કુશળતા સાથે, અમે બાંહેધરી આપીએ છીએ કે દરેક તેમના ડિજિટલ ઉત્પાદનોને સમાવિષ્ટ રીતે access ક્સેસ કરી અને સંપર્ક કરી શકે છે."
        },
        {
          "id": 4,
          "title": "ધંધાકીય ચપળતા",
          "paragraph": "અમારું વ્યવસાયિક ચપળતા જૂથ કંપનીઓને ઝડપથી બજારના ફેરફારોને અનુકૂળ કરવામાં અને તેમના પ્રભાવને શ્રેષ્ઠ બનાવવા માટે મદદ કરવા પર ધ્યાન કેન્દ્રિત કરે છે."
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "વિવિધતા અને સમાવેશ પ્રત્યે પ્રતિબદ્ધતા",
      "paragraph": "સામાન્ય રીતે આ વિષયો પ્રત્યેના અમારા વર્તન અને ibility ક્સેસિબિલીટીને સુધારવા માટે, અમે તાજેતરમાં બાયોમોબ સાથેની ભાગીદારી બંધ કરી, વિવિધતા અને સમાવેશથી સંબંધિત સામાજિક પ્રોજેક્ટ્સ અને સેવાઓ પર ધ્યાન કેન્દ્રિત કર્યું."
    },
    "ambienteExtremoValorTrad": {
      "title": "અત્યંત મૂલ્ય પર્યાવરણ",
      "paragraph": "અમારી પ્રતિબદ્ધતા એ વાતાવરણ બનાવવાની છે જ્યાં દરેકને તેના મૂળ, લિંગ, વંશીયતા અથવા કોઈ અન્ય વ્યક્તિગત સુવિધાને ધ્યાનમાં લીધા વિના મૂલ્યવાન લાગે છે.",
      "images": [
        {
          "id": 1,
          "title": "લિંગ",
          "paragraph": "સંતુલિત લિંગ ટીમની તાકાતને માન્યતા આપીને અમે સમાન તકોની બાંયધરી આપીએ છીએ.",
          "imageAlt": "લિંગ ચિહ્ન"
        },
        {
          "id": 2,
          "title": "જાતિ",
          "paragraph": "અમે બધી જાતિઓ અને કાર્યની ઉજવણી કરીએ છીએ જેથી અમારી ટીમ આપણા સમાજની બહુમતીનું પ્રતિબિંબ છે.",
          "imageAlt": "રેસ આઇર"
        },
        {
          "id": 3,
          "title": "વય",
          "paragraph": "અમે સૌથી વધુ અનુભવી અને નાના લોકોની energy ર્જાની શાણપણનો આદર કરીએ છીએ, તે સમજીને કે દરેકનું મૂલ્યવાન યોગદાન છે.",
          "imageAlt": "મૂર્તિ"
        },
        {
          "id": 5,
          "title": "કાર્યાત્મક વિવિધતા",
          "paragraph": "અમે અપંગ લોકોની કુશળતા અને પ્રતિભાને માન્યતા આપતા, સુલભ અને સમાવિષ્ટ કાર્ય વાતાવરણની ઓફર કરીએ છીએ.",
          "imageAlt": "કાર્યાત્મક વિવિધતાનો ચિહ્ન"
        },
        {
          "id": 6,
          "title": "સુલભતા",
          "paragraph": "અમારી બંને કચેરીઓ અને અમારી સાઇટ દ્રશ્ય, શ્રાવ્ય, શારીરિક અને જ્ ogn ાનાત્મક મર્યાદાઓવાળા લોકો માટે સુલભ છે.",
          "imageAlt": "સુલભતા ચિહ્ન"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "અમારી ટીમમાં લિંગ વિવિધતા",
        "imageAlt": "અમારી ટીમમાં લિંગ વિવિધતાનો ગ્રાફ"
      },
      "secondImage": {
        "title": "અમારી ટીમમાં લિંગ વિવિધતા",
        "imageAlt": "વય જૂથ દ્વારા વિતરણ ગ્રાફ"
      }
    },
    "propostaDeValorTrad": {
      "title": "કર્મચારી માટે અમારી કિંમત દરખાસ્ત",
      "paragraph": "અમારી કંપનીમાં, અમે માનીએ છીએ કે સફળતા સીધી રીતે કામના વાતાવરણના તમામ પાસાઓમાં આદર, નૈતિકતા અને સમાવેશ સાથે જોડાયેલી છે."
    },
    "culturaRespeitoTrad": {
      "title": "આદર, નૈતિકતા અને સમાવેશ સંસ્કૃતિ",
      "paragraph": "અમે પારદર્શિતા અને ઇક્વિટીની સંસ્કૃતિને પ્રોત્સાહન આપીએ છીએ, જ્યાં બધા કર્મચારીઓને વૃદ્ધિ અને માન્યતા માટેની સમાન તકો હોય છે. વિવિધતા અને સમાવિષ્ટ પ્રત્યેની અમારી પ્રતિબદ્ધતા એવી પ્રથાઓમાં પ્રતિબિંબિત થાય છે જે સલામત અને આદરણીય જગ્યાની બાંયધરી આપે છે, જ્યાં દરેક પોતાને વ્યક્ત કરી શકે છે અને તેમની મહત્તમ સંભાવનામાં ફાળો આપી શકે છે.",
      "imageAlt": "પ્રકૃતિમાં લાલ કોટવાળી સ્ત્રી"
    },
    "beneficiosValorizamTrad": {
      "title": "સુલભતા અને સમાવેશ",
      "paragraph": "આ ઉપરાંત, અમે ઘણા બધા ફાયદાઓ પ્રદાન કરીએ છીએ જેનો હેતુ આપણા કર્મચારીઓની સુખાકારી અને જીવનની ગુણવત્તા, જેમ કે તબીબી અને દંત સંભાળ, વિવિધ એડ્સ (હોમ- office ફિસ, ખોરાક, ભોજન અને પરિવહન), જીવન વીમા, સંપૂર્ણ અને કારકીર્દિની યોજના.",
      "imageAlt": "વર્ચુઅલ રિયાલિટી ચશ્મા પહેરેલી સ્ત્રી"
    },
    "direitosHumanosTrad": {
      "topTitle": "ખેડૂત",
      "title": "માનવાધિકાર અને વાજબી મજૂર પદ્ધતિઓ",
      "paragraph": "અમે સમાવિષ્ટ કાર્ય વાતાવરણ બનાવવા માટે પ્રતિબદ્ધ છીએ, જ્યાં દરેકને તેમની સંપૂર્ણ સંભાવના પ્રાપ્ત કરવાની સમાન તકો છે. અમારું માનવું છે કે આપણા બ્રાન્ડની અખંડિતતાની જાળવણી અને આપણી સતત સફળતા માટે માનવાધિકારની પ્રમોશન અને આદરણીય જગ્યાઓનું નિર્માણ જરૂરી છે."
    },
    "compromissoDireitosHumanosTrad": {
      "title": "માનવાધિકાર અને આંતરરાષ્ટ્રીય ધોરણો પ્રત્યે પ્રતિબદ્ધતા",
      "paragraph": "માનવાધિકાર પ્રત્યે આદર આપવા માટે મક્કમ પ્રતિબદ્ધતા, માનવ અધિકારની સાર્વત્રિક ઘોષણા અને આંતરરાષ્ટ્રીય સ્તરે માન્યતા પ્રાપ્ત ધોરણો દ્વારા સ્થાપિત સિદ્ધાંતો સાથે આપણી પ્રથાઓને ગોઠવવા. અમારા મૂલ્યો યુનાઇટેડ નેશન્સના માર્ગદર્શક સિદ્ધાંતો કંપનીઓ અને માનવાધિકાર, તેમજ આંતરરાષ્ટ્રીય માનવાધિકાર ચાર્ટર અને કામના મૂળભૂત અધિકાર અંગે આંતરરાષ્ટ્રીય લેબર ઓર્ગેનાઇઝેશન (આઇએલઓ) ના ઘોષણા પર આધારિત છે. આ દિશાનિર્દેશો અમારા વ્યવસાયિક આચાર નિયમોમાં સમાવિષ્ટ છે, જે તમામ ટી 2 એમ કર્મચારીઓ, સપ્લાયર્સ અને ભાગીદારોને સમાનરૂપે લાગુ પડે છે, જેમાં સમાવિષ્ટ, આદરણીય અને સલામત કાર્ય વાતાવરણની ખાતરી કરવામાં આવે છે."
    },
    "garantiaAmbienteTrad": {
      "title": "સલામત અને આદરણીય કાર્ય વાતાવરણની બાંયધરી",
      "paragraph": "માનવાધિકાર પ્રત્યે આદર આપવા માટે મક્કમ પ્રતિબદ્ધતા, માનવ અધિકારની સાર્વત્રિક ઘોષણા અને આંતરરાષ્ટ્રીય સ્તરે માન્યતા પ્રાપ્ત ધોરણો દ્વારા સ્થાપિત સિદ્ધાંતો સાથે આપણી પ્રથાઓને ગોઠવવા. અમારા મૂલ્યો યુનાઇટેડ નેશન્સના માર્ગદર્શક સિદ્ધાંતો કંપનીઓ અને માનવાધિકાર, તેમજ આંતરરાષ્ટ્રીય માનવાધિકાર ચાર્ટર અને કામના મૂળભૂત અધિકાર અંગે આંતરરાષ્ટ્રીય લેબર ઓર્ગેનાઇઝેશન (આઇએલઓ) ના ઘોષણા પર આધારિત છે. આ દિશાનિર્દેશો અમારા વ્યવસાયિક આચાર નિયમોમાં સમાવિષ્ટ છે, જે તમામ ટી 2 એમ કર્મચારીઓ, સપ્લાયર્સ અને ભાગીદારોને સમાનરૂપે લાગુ પડે છે, જેમાં સમાવિષ્ટ, આદરણીય અને સલામત કાર્ય વાતાવરણની ખાતરી કરવામાં આવે છે."
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "અમારી સ્થિતિ",
      "title": "વિવિધતા અને સમાવેશ",
      "paragraph": "સમાવિષ્ટ વાતાવરણની રચના માટે પ્રતિબદ્ધ છે જ્યાં વિવિધતા આવશ્યક મૂલ્ય છે. અમે માનીએ છીએ કે વિવિધ દ્રષ્ટિકોણ, અનુભવો અને પ્રતિભાઓનું સંયોજન આપણી સંસ્કૃતિને મજબૂત બનાવે છે અને નવી ક્ષિતિજ પ્રાપ્ત કરવા માટે અમને દોરે છે."
    },
    "diversidadeGeneroTrad": {
      "title": "લિંગ વિવિધતા",
      "paragraph": "ટી 2 એમમાં, અમે માનીએ છીએ કે લિંગ સમાનતા એ સફળતા અને નવીનતા માટે નિર્ણાયક પરિબળ છે. અમે એક એવું વાતાવરણ બનાવવાનું કામ કરીએ છીએ જેમાં પુરુષો, સ્ત્રીઓ અને બિન -દ્વિસંગી લોકોએ તેમના સાંભળેલા અવાજો અને તેમની પ્રતિભાને સંપૂર્ણ માન્યતા આપી છે. અમે તેમના લિંગને ધ્યાનમાં લીધા વિના, બધા માટે વિકાસ અને વિકાસ માટેની સમાન તકો આપીને ઇક્વિટી પહેલનો અમલ કરીએ છીએ. અમારા માટે, સંતુલિત અને ન્યાયી વાતાવરણ સર્જનાત્મક ઉકેલો અને વધુ સમાવિષ્ટ ભાવિ બનાવવા માટેનો આધાર છે."
    },
    "diversidadeSexualTrad": {
      "title": "જાતીય વિવિધતા",
      "paragraph": "જાતીય વિવિધતા પ્રત્યે આદર એ ટી 2 એમમાં ​​આપણી સંસ્કૃતિનો એક પાયો છે. અમને સ્વાગત અને સુરક્ષિત વાતાવરણને પ્રોત્સાહન આપવા માટે ગર્વ છે જેથી એલજીબીટીક્યુઆઈએ+ કર્મચારીઓ તેમની ઓળખની પ્રામાણિકતા વ્યક્ત કરી શકે. પૂર્વગ્રહ સામે લડવા કરતાં વધુ, અમે વ્યક્તિત્વની ઉજવણી કરીએ છીએ અને વ્યૂહરચનાત્મક સ્તંભમાં સમાવિષ્ટને ફેરવતી પ્રથાઓને પ્રોત્સાહિત કરીએ છીએ. અમારું માનવું છે કે પ્રેમાળ અને અસ્તિત્વની વિવિધ રીતોનું મૂલ્યાંકન કરીને, અમે એક ટીમ તરીકે સહયોગ અને નવીન કરવાની અમારી ક્ષમતાને મજબૂત બનાવીએ છીએ."
    },
    "diversidadeCulturalTrad": {
      "title": "સાંસ્કૃતિક વિવિધતા",
      "paragraph": "ટી 2 એમમાં, અમે સાંસ્કૃતિક અને historical તિહાસિક સમૃદ્ધિને સ્વીકારીએ છીએ જે વંશીય વિવિધતા અમારી કંપનીમાં લાવે છે. આપણે શીખવાની અને ઉત્ક્રાંતિની તક તરીકે જાતિ અને વંશીય જૂથોની બહુમતીનો સામનો કરીએ છીએ. સમાન તકો સુનિશ્ચિત કરવા માટે જાતિવાદ અને સક્રિય ક્રિયાઓ સામેની પે firm ી નીતિઓ સાથે, અમે એક એવું વાતાવરણ બનાવવાનું કામ કરીએ છીએ જ્યાં દરેક વ્યક્તિ જેનું મૂલ્ય ધરાવે છે, તે અનન્ય દ્રષ્ટિકોણમાં ફાળો આપે છે જે આપણને એક સંસ્થા તરીકે મજબૂત બનાવે છે."
    },
    "diversidadeRacialTrad": {
      "title": "જાતિ વિવિધતા",
      "paragraph": "ટી 2 એમમાં ​​વંશીય વિવિધતા એક સંપત્તિ તરીકે જોવામાં આવે છે જે આપણા કાર્યના વાતાવરણને મજબૂત બનાવે છે અને આપણા દ્રષ્ટિકોણને વિસ્તૃત કરે છે. અમે એવા વાતાવરણને પ્રોત્સાહન આપવા માટે પ્રતિબદ્ધ છીએ કે જે સર્જનાત્મક અને અસરકારક ઉકેલોના વિકાસ માટે વિવિધ જીવનના અનુભવોના મહત્વને માન્યતા આપતા, તમામ જાતિઓ અને વંશીય જૂથોને આદર, સ્વાગત અને મૂલ્ય આપે છે. અમારી પાસે કોઈપણ પ્રકારનાં જાતિવાદ સામે સ્પષ્ટ નીતિઓ છે અને અમે ખાતરી કરવા માટે કામ કરીએ છીએ કે તમામ કર્મચારીઓ, તેમના વંશીય મૂળને ધ્યાનમાં લીધા વિના, કંપનીમાં તેમના અનન્ય યોગદાન દ્વારા આદરણીય અને મૂલ્યવાન હોવાને કારણે, સમાન વૃદ્ધિની તકો છે."
    },
    "diversidadeDeficienciaTrad": {
      "title": "અપંગ લોકો માટે વિવિધતા",
      "paragraph": "અપંગ લોકોનો સમાવેશ એ ટી 2 એમની અગ્રતા કરતાં વધુ છે; તે ઇક્વિટી અને ibility ક્સેસિબિલીટી માટે પ્રતિબદ્ધતા છે. અમારા બધા કર્મચારીઓ સ્વાયત્તતા અને ગૌરવ સાથે કાર્ય કરી શકે છે તેની ખાતરી કરવા માટે અમે અમારી જગ્યાઓ અને પ્રક્રિયાઓને અનુકૂળ કરીએ છીએ. આ ઉપરાંત, અમે સાચી રીતે સમાવિષ્ટ વાતાવરણ બનાવવા માટે આંતરિક જાગૃતિને પ્રોત્સાહન આપીએ છીએ, જ્યાં દરેક વ્યક્તિની કુશળતા મૂલ્યવાન હોય છે અને જ્યાં વહેંચાયેલ સફળતા માટે અવરોધો પુલમાં ફેરવાય છે."
    },
    "saudeBemEstarTrad": {
      "topTitle": "કોણી",
      "title": "આરોગ્ય અને સુખાકારી",
      "paragraph": "જો તમે એવી જગ્યાને મહત્ત્વ આપશો જ્યાં તમારી સુખાકારી એક અગ્રતા હોય, તો અમે અમારી ટીમની સંભાળ કેવી રીતે લઈએ છીએ તે જાણો જેથી તે જીવનના દરેક પાસામાં ટેકો અને સ્વસ્થ લાગે."
    },
    "saudeBemEstarTextoTrad": {
      "title": "આરોગ્ય અને સુખાકારી",
      "paragraph": "ટી 2 એમ પર, અમે જાણીએ છીએ કે અમારા કર્મચારીઓનું આરોગ્ય અને સુખાકારી કંપનીના ટકાઉ વિકાસ અને વ્યક્તિગત સફળતા માટે આધારસ્તંભ છે. શારીરિક અને માનસિક આરોગ્ય કાર્યક્રમો, તબીબી અને દંત સંભાળ, તેમજ રોજિંદા પડકારોનો સામનો કરવા માટે મનોવૈજ્ .ાનિક સમર્થન સહિતના અભિન્ન સંભાળને પ્રોત્સાહન આપતી પહેલને પ્રોત્સાહન આપીએ છીએ. અમે એક એવું વાતાવરણ બનાવીએ છીએ જે વ્યાવસાયિક અને વ્યક્તિગત જીવન વચ્ચેના સંતુલનને પ્રાધાન્ય આપે છે, ખાતરી કરે છે કે દરેક કર્મચારીને તંદુરસ્ત ટેવો કેળવવા અને જીવનની ગુણવત્તા સાથે તેમના લક્ષ્યો પ્રાપ્ત કરવાના સંસાધનો છે."
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "સમુદાય તાલીમ",
      "paragraph": "કંપની તેમના મૂલ્યો સાથે ગોઠવાયેલા સામાજિક અને પર્યાવરણીય લાભો ઉત્પન્ન કરવા માટે, વ્યવસાયથી આગળ વધતી પહેલ વિકસાવે છે.",
      "buttonText": "અમારું બ્લોગ"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "નિવાસસ્થાન",
      "title": "આ ક્ષેત્ર માટે સમાવિષ્ટ અને તાલીમ તકો",
      "paragraph": "ટી 2 એમ એ સેરેટેક સ software ફ્ટવેર રેસિડેન્સ પ્રોગ્રામના મુખ્ય પ્રાયોજકોમાંનું એક છે, જેનો હેતુ તકનીકી કારકિર્દી માટે આર્થિક નબળાઈ યુવાનોને સક્ષમ બનાવવાનો છે. આ પ્રોગ્રામ સ software ફ્ટવેર વિકાસની તકનીકી તાલીમ આપે છે અને સહભાગીઓને ઉચ્ચ માંગ ક્ષેત્રમાં જોબ માર્કેટમાં પ્રવેશવા માટે તૈયાર કરે છે. આ સાથે, ટી 2 એમ સામાજિક જવાબદારી પ્રત્યેની પ્રતિબદ્ધતાને અને સ્થાનિક પ્રતિભાઓના વિકાસને વધુ સમાવિષ્ટ અને ટકાઉ અર્થતંત્રને પ્રોત્સાહન આપે છે.",
      "imageAlt": "ટી 2 એમ .ફિસ",
      "buttonText": "હું સબ્સ્ક્રાઇબ કરવા માંગુ છું"
    },
    "nossosParceirosTrad": {
      "topTitle": "પરિણામ",
      "title": "અમારા ભાગીદારો",
      "paragraph": "અમારું કર્મચારીઓનું નેટવર્ક જે દરેક પગલામાં સફળતાને ચલાવે છે અને આકાર આપે છે"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "સ્કેલ્ડ ચપળ",
          "paragraph": "સ્કેલ્ડ એગિલ, ઇન્ક. સ્કેલ્ડ એગિલ ફ્રેમવર્ક (SAFE) ના નિર્માતા તરીકે વિશ્વભરમાં માન્યતા પ્રાપ્ત છે, જે વ્યવસાયિક ચપળતા માટે અગ્રણી અભિગમ છે.",
          "imageAlt": "લોગો ડા સ્કેલ્ડ ચપળ"
        },
        {
          "id": 2,
          "title": "ક serંગું",
          "paragraph": "બ્રાઝિલના સૌથી મોટા તકનીકી કેન્દ્રોમાંના એકનો ભાગ બનો! તમારા વ્યવસાય અથવા સ્ટાર્ટઅપ માટે સેવાઓ અને લાભો જમણા પગથી પ્રારંભ કરો!",
          "imageAlt": "લોગો ડુ સેરેટેક"
        },
        {
          "id": 3,
          "title": "આઇ.બી.એમ.",
          "paragraph": "સંપૂર્ણ અને સ્વચાલિત સિસ્ટમો વિકાસ પ્રક્રિયાને અમલમાં મૂકવાના ઉકેલો.",
          "imageAlt": "આઇબીએમ લોગો"
        },
        {
          "id": 4,
          "title": "માઇક્રાસ્ટ",
          "paragraph": "માઇક્રોસ .ફ્ટ ક્લાઉડ કમ્પ્યુટિંગ, પાવર પ્લેટફોર્મ અને કૃત્રિમ બુદ્ધિમાં બિગટેક નેતા છે.",
          "imageAlt": "માઇક્રોસ .ફ્ટ તરફથી લોગો"
        },
        {
          "id": 5,
          "title": "ડેલ્ફી",
          "paragraph": "ડેટા વર્ચ્યુઅલાઈઝેશન ટૂલ અને ડેટા માસ્ક ઉકેલો.",
          "imageAlt": "ડેલ્ફી ટૂંક સમયમાં"
        },
        {
          "id": 6,
          "title": "બાયોમોબ",
          "paragraph": "સુલભતા અને સમાવેશ એ અમારું મિશન છે. અમે વધુ સુમેળભર્યા સામાજિક જીવન લેવા માટે ડિજિટલ ઉકેલો બનાવીએ છીએ, જીવનની ગુણવત્તા અને સમાજમાં સંપૂર્ણ ભાગીદારી પ્રદાન કરીએ છીએ જેઓ પોતાને તેનાથી બાદબાકી કરે છે.",
          "imageAlt": "બાયોમોબ લોગો"
        },
        {
          "id": 7,
          "title": "કોઈપણ જગ્યાએ ઓટોમેશન",
          "paragraph": "Auto ટોમેશન ગમે ત્યાં લોકોને તેમની બુદ્ધિ અને સર્જનાત્મકતાનો ઉપયોગ કરીને વ્યવસાયિક પડકારોને હલ કરવા અને વિશિષ્ટ જ્ knowledge ાનની જરૂર હોય તેવા કાર્ય કરવા માટે વધુ સમય પસાર કરવા માટે તુચ્છ અને પુનરાવર્તિત કાર્યોથી મુક્ત કરવાનો પ્રયત્ન કરે છે.",
          "imageAlt": "લોગો ડા ઓટોમેશન ગમે ત્યાં"
        },
        {
          "id": 8,
          "title": "Vલટ",
          "paragraph": "વી.એમ.ઇ.એમ.યુ. પ્રમાણપત્ર અને વ્યાવસાયિક તાલીમ ઉદ્યોગની અગ્રણી કંપની છે અને તેણે 1100 થી વધુ તાલીમ પ્રદાતાઓના વૈશ્વિક નેટવર્ક દ્વારા 98.7% ની સફળતા દર ધરાવતા 150 થી વધુ દેશોમાં 3500 થી વધુ કંપનીઓમાંથી 500,000 થી વધુ વિદ્યાર્થીઓને તાલીમ આપી છે.",
          "imageAlt": "Vmedu લોગો"
        },
        {
          "id": 9,
          "title": "ભાવિ",
          "paragraph": "બ્રાઝિલિયન ઇન્ફર્મેશન સિક્યુરિટી માર્કેટમાં માન્યતા પ્રાપ્ત, અમારી પાસે એક નક્કર ગ્રાહક આધાર છે, વિવિધ કદ અને સેગમેન્ટમાં વહેંચવામાં આવે છે, મોટી જાહેર અને ખાનગી કંપનીઓમાંથી, મધ્યમ કદની કંપનીઓને સેવા આપે છે.",
          "imageAlt": "ભાવિ લોગો"
        }
      ],
      "type": "કેન્દ્ર"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "અમારા સીઈઓ તરફથી સંદેશ",
      "paragraph": "ટી 2 એમમાં, અમે યુએન એસડીજી અને ઇએસજી પ્રથાઓ સાથેની અમારી પ્રતિબદ્ધતા અને ગોઠવણીને મજબૂત બનાવીએ છીએ.",
      "buttonText": "ગિલ્મે ડા મોટ્ટા એલ્વેસ - લિંક્ડઇન"
    },
    "tresTopicosTrad": {
      "paragraph": "ટકાઉપણું અને વ્યવસાયિક જવાબદારી માટે પ્રતિબદ્ધ, અમારી સંસ્થા અમારી બધી પ્રવૃત્તિઓમાં ઇએસજી સિદ્ધાંતોના એકીકરણને પ્રાધાન્ય આપે છે. અમે આના મહત્વને ઓળખીએ છીએ:",
      "numberCards": [
        {
          "title": "પર્યાવરણનું રક્ષણ કરો (પર્યાવરણીય)",
          "paragraph": "અમારા કાર્બન ફૂટપ્રિન્ટને ઘટાડીને, કુદરતી સંસાધનોનો કાર્યક્ષમ ઉપયોગ અને ટકાઉ પ્રથાઓના પ્રમોશન દ્વારા."
        },
        {
          "title": "વાજબી અને સમાન સામાજિક સંબંધોને પ્રોત્સાહન આપો (સામાજિક)",
          "paragraph": "આપણા કર્મચારીઓ, ગ્રાહકો અને સમુદાયોના માનવાધિકાર, વિવિધતા, સમાવેશ અને સુખાકારીનો આદર."
        },
        {
          "title": "પારદર્શક અને નૈતિક કોર્પોરેટ ગવર્નન્સ (ગવર્નન્સ) નો અભ્યાસ કરો",
          "paragraph": "જવાબદાર નેતૃત્વ, અસરકારક જોખમ સંચાલન અને કાયદા અને નિયમોનું પાલન. અમારી દ્રષ્ટિ એ બધા હિસ્સેદારો માટે ટકાઉ મૂલ્ય બનાવવાની છે, જે વધુ સમૃદ્ધ અને સ્થિતિસ્થાપક ભવિષ્યમાં ફાળો આપે છે."
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "2024 ના સામાજિક પ્રભાવ અને ટકાઉ વિકાસનો આ અહેવાલ ટી 2 એમમાં ​​આકર્ષકતા અને સામાજિક જવાબદારી પ્રત્યેની અમારી પ્રતિબદ્ધતાને પ્રતિબિંબિત કરે છે. તે આપણી ટકાઉપણું અને પ્રગતિને સંદેશાવ્યવહાર કરવા માટે મૂળભૂત ચેનલ તરીકે સેવા આપે છે, અમારી પદ્ધતિઓને ડૂની સસ્ટેનેબલ ડેવલપમેન્ટ ઉદ્દેશો અને ઇએસજીના સિદ્ધાંતો સાથે ગોઠવે છે. આ અહેવાલ ફક્ત તાલીમ, નૈતિક અહંકારની વિવિધતા પરના અમારા પ્રયત્નોને પ્રકાશિત કરે છે, પરંતુ તે અમને અમારા હિસ્સેદારો સાથેના સંબંધોને મજબૂત બનાવવા અને અમારા અસરકારક નિર્ણયોનું માર્ગદર્શન આપવાની મંજૂરી આપે છે. અમારા પરિણામો અને પડકારો શેર કરીને, અમે સકારાત્મક એડુરો પ્રભાવ પ્રત્યેના અમારા સમર્પણને પુષ્ટિ આપી.",
      "CEO": "સીઈઓ દા ટી 2 એમ"
    }
  },
  "footer": {
    "topics": {
      "title": "સ્થળ વિષયો",
      "items": {
        "sobre": "ચાલુ",
        "quemSomos": "અમે કોણ છીએ",
        "propostaDeValor": "મૂલ્ય દરખાસ્ત",
        "nossaEquipe": "અમારી ટીમ",
        "comunidade": "સમુદાય",
        "esg": "ઇએસજી"
      }
    },
    "socialLinks": {
      "title": "અમારા સામાજિક નેટવર્ક્સ",
      "instagram": "ઇન્સ્ટાગ્રામ",
      "linkedin": "જોડેલું",
      "facebook": "ફેસબુક",
      "youtube": "યુટ્યુબ"
    },
    "officialSite": {
      "title": "અમારી સત્તાવાર વેબસાઇટની મુલાકાત લો",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "2 ટી 2 એમ 2023 | અનધિકૃત",
      "logoAlt": "ટી 2 એમ લોગો"
    }
  }
}