{
  "Header": {
    "acessibilidade": "सरल उपयोग",
    "switchWithIcon": {
      "light": "स्पष्ट विषय में बदलें",
      "dark": "डार्क थीम"
    },
    "ativarVLibras": "Vlibras सक्षम करें",
    "trocarIdioma": "परिवर्तन",
    "desenvolvida": {
      "ferramenta": "औजार",
      "desenvolvida": "द्वारा विकसित किया गया"
    },
    "logo": "बायोमोब लोगो",
    "barraLateral": "साइट के साइड बार स्टाफ बदलें",
    "nossasSolucoes": "हमारे समाधान",
    "nossasSolucoesLabel": "समाधान देखें",
    "acessibilidadeArq": "वास्तु -अभिगम्यता",
    "acessibilidadeArqLabel": "आर्किटेक्चरल एक्सेसिबिलिटी स्क्रीन पर जाएं",
    "acessibilidadeDig": "अंकीय अभिगम्यता",
    "acessibilidadeDigLabel": "डिजिटल एक्सेसिबिलिटी स्क्रीन पर जाएं",
    "noticias": "समाचार",
    "noticiasLabel": "समाचार स्क्रीन पर जाएं",
    "institudo": "संस्था",
    "institudoLabel": "संस्थान की स्क्रीन पर जाएं",
    "empregabilidade": "रोजगार",
    "empregabilidadeLabel": "रोजगार स्क्रीन पर जाएं",
    "papoDiverso": "अलग चैट",
    "papoDiversoLabel": "विविध चैट वेबसाइट पर जाएं",
    "leitorAudio": {
      "carregando": "आवाज़ें ले जा रहे हैं ...",
      "semVozes": "चयनित भाषा के लिए कोई आवाज़ उपलब्ध नहीं है",
      "isReading": "पढ़ना शुरू करने के लिए कुछ पाठ पर क्लिक करें",
      "isNotReading": "पढ़ना शुरू करें"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "ऑडियो विवरण",
        "ariaLabel": "ऑडियो विवरण सक्रिय करें"
      }
    }
  },
  "Language": {
    "pesquise": "Pequisis आपकी भाषा ...",
    "language": "पुर्तगाली",
    "Portuguese": "पुर्तगाली",
    "ChineseTraditional": "चीनी पारंपरिक)",
    "ChineseSimplified": "सरलीकृत चीनी)",
    "English": "अंग्रेज़ी",
    "French": "फ्रांसीसी",
    "German": "जर्मन",
    "Italian": "इतालवी",
    "Bengali": "बंगाली",
    "Hindi": "हिंदी",
    "Russian": "रूसी",
    "Japanese": "जापानी",
    "Korean": "कोरियाई",
    "Vietnamese": "वियतनामी",
    "Telugu": "तेलुगू",
    "Cantonese": "कैंटोनीज़",
    "Marathi": "मराठी",
    "Tamil": "तामिल",
    "Turkish": "तुर्की",
    "Urdu": "उर्दू",
    "Gujarati": "गुजराती",
    "Polish": "पोलिश",
    "Ukrainian": "यूक्रेनी",
    "Malay": "मिगो",
    "Kannada": "कैनरी",
    "Oriya": "ओरिया",
    "Punjabi": "पंजाबी",
    "Romanian": "रोमानियाई",
    "Azerbaijani": "अजरबैजा के रूप में",
    "Farsi": "खो गया",
    "Burmese": "बर्मी",
    "Thai": "थाई",
    "Dutch": "डच",
    "Yoruba": "योरूबा",
    "Sindhi": "सिंधी"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "सामाजिक प्रभाव रिपोर्ट",
      "paragraph": "सामाजिक प्रभाव और सतत विकास जो सामाजिक, पर्यावरण और शासन (ईएसजी) जिम्मेदारी प्रथाओं के लिए टी 2 एम के कार्यों और प्रतिबद्धताओं को प्रस्तुत करता है।",
      "buttonText": "सामाजिक प्रभाव रिपोर्ट डाउनलोड करें"
    },
    "mensagemCeoTrad": {
      "imageAlt": "Guilherme फोटो, T2M CEO",
      "title": "अभिनव नेतृत्व।",
      "topTitle": "हमारे सीईओ से संदेश",
      "paragraph": "यह 2024 सामाजिक प्रभाव और सतत विकास रिपोर्ट T2M में पारदर्शिता और सामाजिक जिम्मेदारी के लिए हमारी प्रतिबद्धता को दर्शाती है। यह स्थिरता में हमारे कार्यों और प्रगति को संप्रेषित करने के लिए एक मौलिक चैनल के रूप में कार्य करता है, हमारी प्रथाओं को संयुक्त राष्ट्र के सतत विकास उद्देश्यों और ईएसजी के सिद्धांतों में संरेखित करता है।",
      "buttonText": "हमारे सीईओ का संदेश पढ़ें"
    },
    "sobreRelatorioTrad": {
      "title": "इस रिपोर्ट के बारे में",
      "paragraphs": [
        "सामाजिक प्रभाव और सतत विकास की यह रिपोर्ट सामाजिक, पर्यावरण और शासन (ईएसजी) सामाजिक जिम्मेदारी की प्रथाओं के लिए टी 2 एम के कार्यों और प्रतिबद्धताओं को प्रस्तुत करती है।",
        "यह हमारे समुदाय पर सकारात्मक प्रभाव पैदा करने, एक समावेशी और टिकाऊ कार्य वातावरण को बढ़ावा देने और हमारे पर्यावरणीय पदचिह्न को कम करने के हमारे प्रयासों को दर्शाता है।",
        "हमारी उपलब्धियों और चुनौतियों को साझा करके, यह रिपोर्ट पारदर्शिता और संयुक्त राष्ट्र सतत विकास लक्ष्यों (एसडीजी) के लिए हमारी प्रतिबद्धता को मजबूत करती है, साथ ही साथ एक अधिक टिकाऊ भविष्य की ओर हमारे निरंतर विकास का मार्गदर्शन करती है।"
      ],
      "imageAlt": "फोटो दास ओड्स को"
    },
    "processoMaterialidadeTrad": {
      "title": "भौतिकता प्रक्रिया",
      "paragraph": "हम अपने सभी हितधारकों के साथ, व्यक्तियों से लेकर संगठनों तक एक निरंतर और पारदर्शी संबंध बनाए रखते हैं, ताकि हम उनकी अपेक्षाओं और चिंताओं को समझ सकें और उन्हें अपने व्यवसाय प्रबंधन की सहायता के लिए रणनीतिक मूल्य की जानकारी में अनुवाद कर सकें।"
    },
    "partesInteressadasTrad": {
      "title": "हितधारक",
      "paragraph": "T2M नवाचार, पारदर्शिता और सकारात्मक प्रभाव समाधानों को बढ़ावा देने के लिए सभी हितधारकों के साथ सहयोग करता है। हमने संवाद चैनल और पहल की स्थापना की जो हमारे रणनीतिक मूल्यों और उद्देश्यों के प्रति प्रतिबद्धता को दर्शाती हैं।",
      "icons": [
        {
          "id": 1,
          "title": "सहयोगियों",
          "paragraph": "निरंतर प्रशिक्षण कार्यक्रम, संगठनात्मक जलवायु अनुसंधान, रणनीतिक संरेखण बैठकें और कर्मचारी कार्यशालाएं।"
        },
        {
          "id": 2,
          "title": "ग्राहकों",
          "paragraph": "फॉलो -अप और प्रेजेंटेशन मीटिंग, प्रश्नों को हल करने और सेवाओं को बेहतर बनाने के लिए समर्पित समर्थन।"
        },
        {
          "id": 3,
          "title": "रणनीतिक साझेदार",
          "paragraph": "प्रभाव परियोजनाओं के लिए सहयोग समझौते, बाजार की घटनाओं में भागीदारी, व्याख्यान और सम्मेलनों के साथ -साथ रणनीतिक साझेदारी और गठबंधन को मजबूत करने के लिए आवधिक बैठकों।"
        },
        {
          "id": 4,
          "title": "समुदाय",
          "paragraph": "सामाजिक जिम्मेदारी की पहल, स्थानीय घटनाओं में भागीदारी, गैर सरकारी संगठनों और सामुदायिक परियोजनाओं के लिए समर्थन, उन क्षेत्रों में सकारात्मक और स्थायी प्रभाव को बढ़ावा देना, जिनमें हम कुशलता से कार्य करते हैं।"
        },
        {
          "id": 5,
          "title": "शासन और अनुपालन",
          "paragraph": "विनियमों के साथ रणनीतिक संरेखण, मजबूत अनुपालन नीतियों और सरकारी और नियामक संस्थाओं के साथ निरंतर बातचीत। आईएसओ 37101 और आईएसओ 37301 प्रमाणपत्र, साथ ही साथ ठोस विरोधी -एंटी -एसबॉर्न प्रथाओं और नैतिकता के एक कठोर कोड का पालन।"
        },
        {
          "id": 6,
          "title": "विविधता और इक्विटी",
          "paragraph": "सांस्कृतिक, सामाजिक और लिंग विविधता को महत्व देने वाली पहल के माध्यम से एक समावेशी वातावरण को बढ़ावा देना। अवसरों की बराबरी करने के लिए नीतियां, इक्विटी को प्रोत्साहित करती हैं और आपसी सम्मान सुनिश्चित करती हैं, एक स्थायी और बहुवचन संगठनात्मक संस्कृति का निर्माण करती हैं।"
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "क्रियाविधि",
      "title": "हम रिपोर्ट की सामग्री को कैसे परिभाषित करते हैं?",
      "paragraph": "वार्षिक रूप से, हमने पर्यावरण, सामाजिक और आर्थिक मुद्दों पर हितधारकों के दृष्टिकोण को समझने के लिए भौतिकता में एक अभ्यास किया, जो स्थायी प्रबंधन के लिए अधिक प्रासंगिक है, यह भी सीखने को बढ़ावा देने और सर्वोत्तम प्रथाओं के साथ जुड़ाव को प्रोत्साहित करने के अवसरों की पहचान करता है।"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "दोहराव",
          "title": "पिछली अवधि की विविधता और समावेश के उद्देश्य से क्रियाओं और नीतियों पर प्रतिबिंब।",
          "paragraph": "समीक्षा के दौरान, हमने एक समावेशी वातावरण के निर्माण में और विभिन्न हितधारक समूहों की सगाई में किए गए अग्रिमों का मूल्यांकन किया। हमने वर्तमान जरूरतों के साथ बेहतर संरेखित करने के लिए नए विषयों को शामिल करने का निर्णय लिया, जैसे कि 'कॉर्पोरेट नीतियों में कई पहलुओं में विविधता' और 'उत्पादों और सेवाओं में पहुंच में सुधार'।"
        },
        {
          "topTitle": "विश्लेषण",
          "title": "समावेशी, पर्यावरणीय और स्वास्थ्य और कल्याण रणनीतियों को मजबूत करने पर केंद्रित सुझावों का एकीकरण।",
          "paragraph": "विश्लेषण प्रक्रिया के दौरान, प्राथमिकता वाले विषयों को उजागर किया गया था, जैसे कि शैक्षिक अभियानों का महत्व जो समावेशी, टिकाऊ प्रथाओं में कर्मचारियों को संवेदनशील और संलग्न करते हैं और सभी की स्वास्थ्य और कल्याण की देखभाल को बढ़ावा देते हैं।"
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "ग्रीनवॉशिंग एक्स सतत विकास",
      "title": "स्थिरता प्रथाओं के पीछे की सच्चाई",
      "paragraph": "कई कंपनियां ग्रीनवॉशिंग प्रथाओं का उपयोग करती हैं, जो वास्तव में अपनी प्रक्रियाओं को बदलने के बिना सतही पर्यावरणीय पहल पेश करती हैं, जो पारदर्शिता और उपभोक्ताओं और निवेशकों को भटकता है।",
      "extraButtonBottom": {
        "buttonText": "हमारी आधिकारिक वेबसाइट पर लेख पढ़ते रहें"
      },
      "numberCards": [
        {
          "title": "वास्तविक पर्यावरणीय प्रभाव",
          "paragraph": "सतत विकास के लिए प्रतिबद्ध कंपनियां वास्तविक परिवर्तन करती हैं, जैसे कि कार्बन उत्सर्जन में कमी और प्राकृतिक संसाधनों के जिम्मेदार उपयोग, सकारात्मक पर्यावरणीय प्रभाव का कारण बनते हैं।"
        },
        {
          "title": "कॉर्पोरेट पारदर्शिता",
          "paragraph": "ग्रीनवॉशिंग से बचने के लिए, कंपनियों के लिए यह महत्वपूर्ण है कि वे अपने स्थायी कार्यों और उपलब्धियों के बारे में स्पष्ट रिपोर्ट प्रकाशित करें, जो कि सत्यापन योग्य डेटा और ठोस लक्ष्यों के साथ हैं।"
        },
        {
          "title": "सचेत उपभोग",
          "paragraph": "सचेत उपभोक्ता सिद्ध टिकाऊ प्रतिबद्धताओं के साथ ब्रांडों की तलाश करके ग्रीनवॉशिंग प्रथाओं की पहचान कर सकते हैं, जैसे कि पुनर्नवीनीकरण सामग्री का उपयोग और अपशिष्ट कमी नीतियों का उपयोग।"
        },
        {
          "title": "प्रमाणपत्र और ऑडिट",
          "paragraph": "मान्यता प्राप्त प्रमाणपत्र और बाहरी ऑडिट प्राप्त करने से उपभोक्ताओं और निवेशकों को विश्वास की पेशकश करके स्थिरता के लिए कंपनियों की प्रतिबद्धता को मान्य करने में मदद मिलती है।"
        },
        {
          "title": "परिपत्र अर्थव्यवस्था",
          "paragraph": "परिपत्र अर्थव्यवस्था 'उपयोग के बाद त्याग' के पारंपरिक मॉडल का एक विकल्प है, कंपनियों को एक स्थायी और पुनर्योजी दृष्टिकोण को बढ़ावा देने, कचरे को रीसायकल करने, पुन: उपयोग करने और कम करने के लिए प्रोत्साहित करता है।"
        },
        {
          "title": "शासन की भूमिका",
          "paragraph": "ग्रीनवाशिंग का मुकाबला करने में शासन एक मौलिक भूमिका निभाता है, क्योंकि यह अखंडता और जिम्मेदारी सुनिश्चित करने के लिए जिम्मेदार और संरेखित पीडीडी प्रथाओं के लिए व्यावसायिक निर्णयों का मार्गदर्शन करता है।"
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "वहनीयता",
      "paragraph": "हम अपने व्यवसाय और संचालन के माध्यम से सतत विकास में योगदान देने के लिए प्रतिबद्ध हैं, अपने ग्राहकों, कर्मचारियों, आपूर्तिकर्ताओं, शेयरधारकों और समाज के लिए लंबे समय तक मूल्य उत्पन्न करते हैं।"
    },
    "movimentoRegenerativoTrad": {
      "title": "पुनर्योजी आंदोलन रोपण समय",
      "paragraph": "सांस्कृतिक और पेड़ रोपण परियोजनाओं का समर्थन करके, जैसे कि रोपण के पुनर्योजी आंदोलन, हम समुदायों के नायक को मजबूत करते हैं और अपनेपन की भावना को बढ़ावा देते हैं। पेड़ों के रोपण के साथ, पर्यावरण की रक्षा करने के अलावा, हम एक स्थायी विरासत बनाते हैं, यह सुनिश्चित करते हुए कि आने वाली पीढ़ियां एक ऐसे क्षेत्र में बढ़ती हैं जो उनकी यादों और उनके आसपास की प्रकृति को महत्व देती है और संरक्षित करती है।",
      "numberCards": [
        {
          "title": "आत्म -आंदोलन",
          "paragraph": "वार्षिक रूप से, बरसात के मौसम (अक्टूबर से मार्च) के दौरान, आंदोलन पेड़ के रोपण में लोगों की सक्रिय भागीदारी को प्रोत्साहित करता है, प्रकृति के साथ एक सीधा संबंध बनाता है और अधिक पर्यावरणीय जागरूकता को बढ़ावा देता है।"
        },
        {
          "title": "दिसंबर 2024 में",
          "paragraph": "दिसंबर 2024 में, T2M ने Vale DAS Videiras arboretical में 100 रोपाई लगाए। यह मील का पत्थर देशी वनस्पति की बहाली और अपमानित क्षेत्रों की वसूली को बढ़ावा देने के लिए एक निरंतर प्रयास का हिस्सा है।"
        },
        {
          "title": "2025 के लिए उम्मीद",
          "paragraph": "2025 के लिए, लक्ष्य सभी कर्मचारियों के समर्थन के साथ पूरे शहर में पेड़ों के रोपण को दोगुना करना है। लक्ष्य समुदाय और स्थानीय पहलों की सक्रिय भागीदारी के साथ देशी जंगलों और स्वदेशी प्रजातियों को बहाल करना है।"
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "हमारे अभियान",
      "paragraph": "उत्कृष्टता के स्वचालित परीक्षणों की पेशकश करने के अलावा, T2M अपने स्वयं के अभियान बनाने और उत्पादन करने पर गर्व करता है",
      "numberCards": [
        {
          "title": "एकजुटता का इशारा",
          "paragraph": "2023 के बाद से, हमने एकजुटता अभियान जैसे कि भोजन संग्रह, ठंडे कपड़े, स्वच्छता उत्पादों और व्हीलचेयर, डायपर और कैन के लिए प्लास्टिक कैप का आदान -प्रदान किया है।"
        },
        {
          "title": "अच्छे काम",
          "paragraph": "DBA - उन लोगों की देखभाल करना जो देखभाल करते हैं, माताओं और देखभाल करने वालों के लिए एक घटना है, सौंदर्य देखभाल, व्याख्यान और कल्याण युक्तियों की पेशकश करते हैं, जो कि ग्लोबल डे ऑफ गुड एक्शन (डीबीए) आंदोलन को एकीकृत करते हैं।"
        },
        {
          "title": "बायोकोनेक्टा",
          "paragraph": "Bioconecta एक रोजगार मेला है जो पहले नौकरी के अवसर प्रदान करता है, एकल माताओं और विकलांग लोगों पर ध्यान केंद्रित करता है, जो नौकरी के बाजार में समावेश और समानता को बढ़ावा देता है।"
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ईएसजी प्रतिबद्धता",
        "paragraph": "यह रिपोर्ट पिछले वर्ष में हमारी कंपनी द्वारा लागू किए गए पर्यावरण, सामाजिक और शासन प्रभाव (ईएसजी) के कार्यों को प्रस्तुत करती है, जिसमें यह बताया गया है कि इन पहलों को संयुक्त राष्ट्र सतत विकास लक्ष्यों (एसडीजी) के साथ कैसे गठबंधन किया गया है।",
        "buttonText": "हमारा ब्लॉग"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "रणनीति",
        "title": "हमारी प्रतिबद्धता",
        "paragraph": "ईएसजी के लिए हमारी प्रतिबद्धता हमारी रणनीति का एक केंद्रीय हिस्सा है, जो पर्यावरणीय प्रभावों में कमी, समावेशी सामाजिक प्रथाओं को मजबूत करने और एक नैतिक और जिम्मेदार कॉर्पोरेट प्रशासन को अपनाने में योगदान देता है। संचालन के साथ एसडीजी को एकीकृत करने का हमारा निरंतर प्रयास हमारी स्थायी कार्रवाई को मजबूत करता है, सभी हितधारकों के लिए मूल्य उत्पन्न करता है।",
        "buttonText": "मैं हिस्सा बनना चाहता हूं",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "gestaoResiduosTrad": {
        "topTitle": "पर्यावरण",
        "title": "अपशिष्ट प्रबंधन और टिकाऊ सामग्री का विकल्प",
        "iconAlt": "पर्यावरण विषय के लिए आइकन"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "टी 2 एम कार्यालय",
        "paragraph": "ईएसजी के लिए हमारी प्रतिबद्धता हमारी रणनीति का एक केंद्रीय हिस्सा है, जो पर्यावरणीय प्रभावों में कमी, समावेशी सामाजिक प्रथाओं को मजबूत करने और एक नैतिक और जिम्मेदार कॉर्पोरेट प्रशासन को अपनाने में योगदान देता है। संचालन के साथ एसडीजी को एकीकृत करने का हमारा निरंतर प्रयास हमारी स्थायी कार्रवाई को मजबूत करता है, सभी हितधारकों के लिए मूल्य उत्पन्न करता है।"
      },
      "contratosAssinadosTrad": {
        "topTitle": "पर्यावरण",
        "title": "अनुबंधों ने वस्तुतः हस्ताक्षर किए",
        "iconAlt": "पर्यावरण विषय के लिए आइकन"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "स्थिरता के लिए हमारी प्रतिबद्धता के हिस्से के रूप में, T2M ने एक दस्तावेज़ डिजिटलीकरण नीति और अनुबंधों के आभासी हस्ताक्षर को अपनाया है, जिससे पेपर प्रिंटिंग की आवश्यकता को काफी कम कर दिया गया है। डिजिटल अनुबंधों के लिए संक्रमण न केवल हमारी प्रक्रियाओं को सुव्यवस्थित करता है, बल्कि प्राकृतिक संसाधनों को भी संरक्षित करता है, जिससे कागज, पेंट और ऊर्जा की खपत कम होती है। यह अभ्यास सीधे वनों की कटाई और प्राकृतिक संसाधनों के स्थायी उपयोग में योगदान देता है। पूरे वर्ष के दौरान, इस प्रथा के परिणामस्वरूप पेपर कचरे में महत्वपूर्ण कमी आई है, जिससे पर्यावरण और आधुनिक और टिकाऊ प्रबंधन के लिए T2M की प्रतिबद्धता को मजबूत किया गया है।",
        "imageAlt": "T2M कार्यालय छवि"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "पर्यावरण",
        "title": "क्लाउड का उपयोग, हार्डवेयर की खपत को कम करना",
        "iconAlt": "पर्यावरण विषय के लिए आइकन"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "Microsoft क्लाउड के लिए प्रवास के बाद से, हमारी कंपनी ने कार्बन उत्सर्जन में महत्वपूर्ण कमी हासिल की है, जो स्थायी प्रथाओं के लिए प्रतिबद्धता को मजबूत करती है। अनुमानित आंकड़ों के आधार पर, हम 2.192 मिलियन टन कार्बन के उत्सर्जन से बचते हैं, जो संभावित उत्सर्जन में 99.72% की कमी का प्रतिनिधित्व करता है, SharePoint और Exchange ऑनलाइन जैसे उपकरणों के उपयोग के लिए धन्यवाद।",
          "इस अवधि के दौरान, पारंपरिक परिदृश्य में अनुमानित 2.468 टन की तुलना में प्रभावी उत्सर्जन केवल 0.007 टन था। एक अधिक कुशल डिजिटल बुनियादी ढांचे के लिए यह संक्रमण कार्बन पदचिह्न को कम करने में क्लाउड समाधान के सकारात्मक प्रभाव को प्रदर्शित करता है, पूर्व -स्तरों के साथ तकनीकी रणनीति को संरेखित करता है।"
        ],
        "imageAlt": "T2M कार्यालय छवि"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "T2M में, Microsoft क्लाउड सॉल्यूशंस, जैसे कि OneDrive, Azure और टीमों का उपयोग, ऊर्जा की खपत को कम करने और नए भौतिक हार्डवेयर की आवश्यकता को कम करने के लिए आवश्यक है।",
          "ये उपकरण भौतिक सर्वर की मांग को कम करते हैं, जो बहुत अधिक ऊर्जा का उपभोग करते हैं और रखरखाव की आवश्यकता होती है। Microsoft के उद्देश्य के साथ 2025 तक अपने डेटासर्स पर 100% अक्षय ऊर्जा का उपयोग करने के लिए, T2M अधिक टिकाऊ भविष्य में योगदान देता है।",
          "इसके अलावा, क्लाउड स्केलेबिलिटी, दक्षता, सुरक्षा और डेटा एक्सेसिबिलिटी प्रदान करता है, जो टिकाऊ और अभिनव तकनीकी प्रथाओं के लिए T2M की प्रतिबद्धता को दर्शाता है।"
        ],
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "consumoConscienteTrad": {
        "topTitle": "पर्यावरण",
        "title": "सचेत पानी की खपत",
        "lineColor": "बीजी-वैरायण-पर्यावरण",
        "iconAlt": "पर्यावरण विषय के लिए आइकन"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "T2M में सचेत पानी की खपत एक प्राथमिकता है, और हमने इस महत्वपूर्ण संसाधन की बर्बादी को कम करने के लिए विभिन्न प्रथाओं को लागू किया है। इसके अलावा, हम आंतरिक जागरूकता अभियानों को बढ़ावा देते हैं, अपने कर्मचारियों को कार्यस्थल और उनके घरों में पानी के उपयोग के लिए जिम्मेदार आदतों को अपनाने के लिए प्रोत्साहित करते हैं। इस अभ्यास का उद्देश्य पानी की खपत को कम करना और जल संसाधनों के संरक्षण में योगदान करना है, जो संयुक्त राष्ट्र सतत विकास लक्ष्यों (एसडीजी) के साथ खुद को संरेखित करता है। इन कार्यों के साथ, हम अपने पर्यावरणीय प्रभाव को कम करना चाहते हैं और अपने कर्मचारियों के बीच स्थिरता की संस्कृति को प्रेरित करते हैं।",
        "imageAlt": "T2M की कार्यालय की छवि सचेत पानी की खपत पर केंद्रित है",
        "iconAlt": "जागरूक पानी की खपत का प्रतिनिधि आइकन"
      },
      "estimuloReducaoTrad": {
        "topTitle": "पर्यावरण",
        "title": "दहन वाहनों के उपयोग को कम करने के लिए उत्तेजना",
        "iconAlt": "पर्यावरण विषय के लिए आइकन"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "T2M अपने कर्मचारियों को अधिक टिकाऊ गतिशीलता प्रथाओं को अपनाने के लिए प्रोत्साहित करता है, CO2 यातायात को कम करता है और दहन वाहनों द्वारा जारी करता है। इस संक्रमण को सुविधाजनक बनाने के लिए, हम सार्वजनिक और साझा परिवहन के उपयोग के लिए प्रोत्साहन प्रदान करते हैं, टिकाऊ गतिशीलता की यह उत्तेजना ग्रीनहाउस गैस उत्सर्जन को कम करने और हमारे कार्बन पदचिह्न को कम करने की हमारी प्रतिबद्धता को दर्शाती है। इसके अलावा, हम अधिक टिकाऊ गतिशीलता के लाभों के बारे में जागरूकता को बढ़ावा देते हैं, कर्मचारियों की भलाई और पर्यावरण के संरक्षण में योगदान देते हैं।",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "पर्यावरण",
        "title": "पर्यावरण के लिए प्रतिबद्ध आपूर्तिकर्ताओं की श्रृंखला",
        "iconAlt": "पर्यावरण विषय के लिए आइकन"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "T2M मूल्यों को अपने स्थिरता मूल्यों के साथ गठबंधन किया गया एक आपूर्तिकर्ता श्रृंखला, उन कंपनियों के साथ साझेदारी को प्राथमिकता देता है जो पर्यावरणीय रूप से जिम्मेदार प्रथाओं को अपनाती हैं। हमने यह सुनिश्चित करने के लिए अपने आपूर्तिकर्ताओं का सावधानीपूर्वक मूल्यांकन किया कि वे पर्यावरण संरक्षण के लिए हमारी प्रतिबद्धता साझा करें और पर्यावरण पर नकारात्मक प्रभावों को कम करें। इसमें ऐसे आपूर्तिकर्ता शामिल हैं जो अपने उत्पादन में स्थायी तरीकों को अपनाते हैं, पुनर्नवीनीकरण सामग्री का उपयोग करते हैं, अपशिष्ट कमी कार्यक्रमों को लागू करते हैं और पर्यावरणीय जिम्मेदारी मानकों को पूरा करते हैं। ईएसजी प्रथाओं को हमारी आपूर्ति श्रृंखला में एकीकृत करके, हम एक स्थायी संचालन के लिए अपनी प्रतिबद्धता को मजबूत करते हैं और जिम्मेदार प्रथाओं को अपनाने के लिए अन्य संगठनों को प्रभावित करके अपने सकारात्मक प्रभाव का विस्तार करते हैं।",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "पर्यावरण",
        "title": "इलेक्ट्रॉनिक सामग्री और बैटरी का पुनर्चक्रण",
        "iconAlt": "पर्यावरण विषय के लिए आइकन"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "T2M पर्यावरण पर नकारात्मक प्रभावों से बचने के लिए इन सामग्रियों के उचित निपटान के महत्व को पहचानते हुए, इलेक्ट्रॉनिक उपकरण और बैटरी के कठोर रीसाइक्लिंग प्रथाओं को अपनाता है। इलेक्ट्रॉनिक कचरे को प्रमाणित कंपनियों को भेजा जाता है जो सही उपचार और घटक रीसाइक्लिंग सुनिश्चित करते हैं, मूल्यवान सामग्री की वसूली में योगदान करते हैं और विषाक्त कचरे में कमी करते हैं। आंतरिक रूप से, हम कर्मचारियों के बीच इलेक्ट्रॉनिक्स के पुनर्चक्रण के महत्व के बारे में जागरूकता को बढ़ावा देते हैं, उचित निपटान को प्रोत्साहित करते हैं। यह पहल परिपत्र अर्थव्यवस्था के लिए हमारी प्रतिबद्धता को दर्शाती है, मिट्टी और पानी के संदूषण से बचती है और अधिक कुशल और जिम्मेदार अपशिष्ट प्रबंधन को बढ़ावा देती है।",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "feitosAmbientalTrad": {
        "title": "2024 में हमारे बने",
        "paragraph": "2024 में, हम उन पहलों में आगे बढ़े जो स्थिरता और समावेश को सुदृढ़ करती हैं, विविधता, इक्विटी और ठोस प्रथाओं को बढ़ावा देती हैं, 2025 के सकारात्मक प्रभाव पर ध्यान केंद्रित करती हैं।",
        "numberCards": [
          {
            "title": "100 लगाए गए पेड़"
          },
          {
            "title": "कार्बन उत्सर्जन में 99.72% की कमी"
          },
          {
            "title": "डिस्पोजेबल सामग्री की खपत को शून्य कर दिया"
          },
          {
            "title": "डिजिटल हस्ताक्षर के माध्यम से 2,500 चादरों की बचत"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "सामाजिक",
        "title": "व्यावसायिक प्रशिक्षण पहल प्रायोजक",
        "iconAlt": "सामाजिक विषय के बारे में आइकन"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "T2M SerRatec सॉफ्टवेयर निवास कार्यक्रम के मुख्य प्रायोजकों में से एक है, जिसका उद्देश्य प्रौद्योगिकी करियर के लिए आर्थिक भेद्यता युवाओं को सक्षम करना है। प्रायोजन के अलावा, T2M कर्मचारियों को कक्षाओं को पढ़ाने और निगरानी करने के लिए प्रदान करता है, जो निवासियों के गठन में सक्रिय रूप से योगदान देता है। कंपनी के पास यूएफएफ में फेस्ट (सॉफ्टवेयर स्कूल और टेस्ट फैक्ट्री) के साथ साझेदारी भी है, जो उत्पाद स्वामी, स्क्रम मास्टर और सॉफ्टवेयर गुणवत्ता जैसे आवश्यक पाठ्यक्रमों का समर्थन करता है। ये कार्य सामाजिक जिम्मेदारी और स्थानीय प्रतिभाओं के विकास के लिए T2M की प्रतिबद्धता को मजबूत करते हैं, एक अधिक समावेशी और टिकाऊ अर्थव्यवस्था को बढ़ावा देते हैं।",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "numerosResidenciaTrad": {
        "title": "T2M व्यावहारिक मामला - SerRatec भागीदारी",
        "topTitle": "संकेतक - निवास",
        "paragraph": "SerRatec ICT निवास कार्यक्रम 2019.2 - 2024.1 से T2M द्वारा काम पर रखा गया पेशेवर",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "कार्यक्रम द्वारा अपनाया गया लोग"
          },
          {
            "title": "101",
            "paragraph": "नियुक्तियाँ"
          },
          {
            "title": "75%",
            "paragraph": "कार्यक्रम के बाद T2M स्थायित्व"
          },
          {
            "title": "4%",
            "paragraph": "कार्यक्रम में विकलांग लोग"
          },
          {
            "title": "21%",
            "paragraph": "महिला भागीदारी"
          },
          {
            "title": "7%",
            "paragraph": "काले लोग भाग लेते हैं"
          },
          {
            "title": "51%",
            "paragraph": "पब्लिक स्कूल स्नातक"
          },
          {
            "title": "62%",
            "paragraph": "सकारात्मक कार्य लाभार्थी"
          },
          {
            "title": "10",
            "paragraph": "कार्यक्रम के शिक्षकों या मॉनिटर के रूप में कार्य करें"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "सामाजिक",
        "title": "महिलाओं द्वारा टीम और समग्र प्रबंधन 100% महिलाओं द्वारा",
        "iconAlt": "सामाजिक विषय के बारे में आइकन"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "लोगों की टीम और T2M का प्रबंधन महिलाओं से बना 100% है, जो कंपनी की विविधता और समावेश के लिए मजबूत प्रतिबद्धता को उजागर करता है। इसके अलावा, लगभग 75% प्रशासनिक टीम में महिलाएं, विकलांग लोग और काले लोग होते हैं, जो एक बहुवचन और प्रतिनिधि कार्य वातावरण को बढ़ावा देने के लिए T2M के समर्पण को मजबूत करते हैं। लोगों और प्रबंधन की यह टीम एक स्वागत योग्य और समतावादी संगठनात्मक संस्कृति के निर्माण में एक महत्वपूर्ण भूमिका निभाती है, पेशेवर विकास नीतियों और कार्यों को लागू करती है जो कंपनी के भीतर दृष्टिकोण की विविधता को महत्व देती है। T2M का मानना ​​है कि समावेश अपनी संगठनात्मक संस्कृति की सफलता के लिए एक आवश्यक स्तंभ है, नवाचार को बढ़ावा देता है और एक सकारात्मक सामाजिक प्रभाव उत्पन्न करता है।",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "सामाजिक",
        "title": "जीवन कार्यक्रम की गुणवत्ता",
        "iconAlt": "सामाजिक विषय के बारे में आइकन"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "T2M हर शनिवार को आयोजित अपने शारीरिक गतिविधि कार्यक्रम के माध्यम से अपने कर्मचारियों की भलाई को बढ़ावा देता है। इस कार्यक्रम का उद्देश्य कर्मचारियों के जीवन और मानसिक स्वास्थ्य की गुणवत्ता में सुधार करना है, जिससे उन्हें एक स्वस्थ और अधिक सक्रिय जीवन शैली को अपनाने के लिए प्रोत्साहित करना है। गतिविधियों को विभिन्न कंडीशनिंग स्तरों को पूरा करने के लिए अनुकूलित किया जाता है, प्रतिभागियों के बीच सगाई और एकीकरण को बढ़ावा दिया जाता है। T2M का मानना ​​है कि कर्मचारियों के स्वास्थ्य में निवेश अधिक उत्पादक और खुशहाल काम के माहौल में योगदान देता है।",
        "imageAlt": "T2M कार्यालय में शारीरिक गतिविधि कार्यक्रम की चित्रण छवि"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "सामाजिक",
        "title": "एकजुटता अभियान",
        "iconAlt": "सामाजिक विषय के बारे में आइकन"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "T2M, पूरे वर्ष, एकजुटता जेस्चर अभियान, भोजन और कपड़ों के संग्रह के लिए अभियान, स्थानीय संस्थानों और बेघर लोगों के लिए अभिप्रेत को बढ़ावा देता है। पार्टी की अवधि के दौरान, हमने अभियान को भी अपने क्रिसमस पत्र को अपनाने का आयोजन किया, विशेष रूप से कमजोर परिस्थितियों में बच्चों को उपहार भेजने और कार्यात्मक विविधता के साथ, समुदायों और संस्थानों को खुशी और समर्थन लाने पर ध्यान केंद्रित किया। T2M सक्रिय रूप से अपने कर्मचारियों को इन कार्यों में भाग लेने के लिए प्रोत्साहित करता है, कंपनी के भीतर एकजुटता और सामाजिक जुड़ाव की संस्कृति को मजबूत करता है। अभियान की सफलता के लिए और समुदाय पर हमारे सकारात्मक प्रभाव का विस्तार करने के लिए यह सामूहिक समर्थन आवश्यक है।",
        "imageAlt": "T2M, Biomob और SerRatec द्वारा किए गए दान की छवि"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "सामाजिक",
        "title": "स्वयंसेवा और रोजगार की पहल के लिए समर्थन",
        "iconAlt": "सामाजिक विषय के बारे में आइकन"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "T2M में स्वयंसेवा और रोजगार समर्थन के लिए एक ठोस प्रतिबद्धता है, जो सामाजिक समावेशन और युवा प्रतिभाओं के विकास को बढ़ावा देने वाले कार्यक्रमों और पहलों में सक्रिय रूप से भाग लेती है। कंपनी पहली नौकरी की तलाश में कार्यात्मक विविधता, शरणार्थियों, जेल और युवा प्रणाली के स्नातकों के साथ एकल माताओं, LGBTQIAP+, जैसे कमजोर लोगों, जैसे कमजोर लोगों के उद्देश्य से कमजोर नौकरियों के साथ सहयोग करती है। इसके अलावा, T2M अपने कर्मचारियों को स्वयंसेवक के रूप में वक्ताओं और प्रशिक्षकों के रूप में तैयार करने के लिए प्रोत्साहित करता है जो आवश्यक तकनीकी और व्यवहार कौशल को संबोधित करते हैं, प्रतिभागियों को नौकरी के बाजार में बाहर खड़े होने के लिए तैयार करते हैं।",
        "imageAlt": "T2M की कार्यालय छवि, रोजगार समर्थन पर जोर देने के साथ"
      },
      "feitosSocialTrad": {
        "title": "2024 में हमारी सामाजिक उपलब्धियां",
        "paragraph": "2024 में, हम उन पहलों में आगे बढ़े जो स्थिरता और समावेश को सुदृढ़ करती हैं, विविधता, इक्विटी और ठोस प्रथाओं को बढ़ावा देती हैं, 2025 के सकारात्मक प्रभाव पर ध्यान केंद्रित करती हैं।",
        "numberCards": [
          {
            "title": "422 किलोग्राम भोजन एकत्र किया गया",
            "iconAlt": "रसोई के बर्तन आइकन"
          },
          {
            "title": "7 सामाजिक क्रियाएं प्रदर्शन: बायोकेन्टा, डीबीए, अक्टूबर रोज और 4 एकजुटता जेस्चर एक्शन",
            "iconAlt": "हाथों की मदद का आइकन"
          },
          {
            "title": "हमारे सामाजिक कार्यों में 180 स्वयंसेवक",
            "iconAlt": "उपयोगकर्ता प्रतीक"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "Esperanka परियोजना के लिए 206 पाउंड भोजन थे, एक पहल जो जीवन को मोड़ने और उन लोगों का समर्थन करने के उद्देश्य से थी, जिन्हें इसकी सबसे अधिक आवश्यकता है। कार्रवाई कर्मचारी इमानुएल द्वारा प्रायोजित की गई थी, जिन्होंने जुटाने और संग्रह में महत्वपूर्ण भूमिका निभाई थी। यह दान एकजुटता और सामाजिक प्रतिबद्धता की भावना को दर्शाता है जो समुदाय को बेहतर भविष्य में योगदान करने के लिए प्रेरित करता है।",
        "imageAlt": "T2M कार्यालय छवि"
      },
      "campanha2Trad": {
        "paragraph": "अक्टूबर रोज अभियान को APPO - पेट्रोपोलिटन एसोसिएशन ऑफ कैंसर रोगियों के लिए 216 पाउंड भोजन के दान के साथ प्रबलित किया गया था। अक्टूबर रोज का प्रतिनिधित्व करने के लिए टी 2 एम द्वारा इस कार्रवाई को प्रायोजित किया गया था।",
        "imageAlt": "T2M कार्यालय छवि"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "शासन",
        "title": "टी 2 एम के मानक, कोड और आंतरिक और बाहरी विधान",
        "iconAlt": "विषय शासन के बारे में आइकन"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "T2M, 2002 में ब्राजील में स्थापित, कॉर्पोरेट और राष्ट्रीय दोनों संदर्भों में नियमों, कोड और लागू कानूनों के साथ पारदर्शिता और अनुपालन के लिए एक मजबूत प्रतिबद्धता के साथ कार्य करता है। हमारा आदर्श सभी कर्मचारियों, भागीदारों और बोर्ड तक फैली हुई है, कानूनी जिम्मेदारियों और नैतिक प्रतिबद्धताओं का मार्गदर्शन करती है जो T2M संचालन का समर्थन करती है।",
          "नैतिकता और आचरण की हमारी संहिता, एंटी -सुबोर्नो, अनुपालन और विविधता और समावेश की नीतियों के साथ मिलकर, ग्राहकों, आपूर्तिकर्ताओं और भागीदारों के साथ उचित आचरण के लिए संदर्भ गाइड के रूप में काम करती है। ये दस्तावेज, नैतिक मानकों को बढ़ावा देने के अलावा, अपर्याप्त आचरण घटनाओं की संभावना को कम करते हैं।",
          "हमारे दिशानिर्देशों के साथ संरेखण को सुदृढ़ करने के लिए, सभी कर्मचारियों को समय -समय पर आंतरिक नीतियों के पाठ्यक्रम को पूरा करना होगा, जो हमारे इंट्रानेट पर उपलब्ध है, जहां आंतरिक मूल्यों, मानदंडों और नीतियों की समीक्षा की जाती है।"
        ],
        "imageAlt": "T2M कार्यालय छवि"
      },
      "comiteT2MTrad": {
        "topTitle": "शासन",
        "title": "टी 2 एम समितियां",
        "iconAlt": "विषय शासन के बारे में आइकन"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "अनुपालन: यह समिति T2M अखंडता कार्यक्रम के स्वतंत्र और स्वायत्त प्रबंधन के लिए जिम्मेदार है, जो कंपनी में अनुपालन प्रथाओं की निष्पक्षता सुनिश्चित करने के लिए आवश्यक संसाधनों को सुनिश्चित करती है। संदेह और उल्लंघनों की रिपोर्टिंग को प्रोत्साहित करने के अलावा, समिति सभी स्तरों पर जिम्मेदारी की संस्कृति की खेती करना चाहती है, धोखाधड़ी की रोकथाम और पता लगाने को प्रोत्साहित करती है। अनुपालन अधिकारी, इस प्रक्रिया में एक आवश्यक कार्य, उच्च दिशा में प्रत्यक्ष स्वायत्तता और पहुंच है, साथ ही साथ संगठन के एंटी -सुबोर्न और अनुपालन प्रणाली का प्रबंधन करने का अधिकार है।",
        "imageAlt": "T2M कार्यालय छवि"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "CIPA (आंतरिक दुर्घटना निवारण आयोग): NR-5 के अनुपालन में, T2M CIPA ने कार्यस्थल में जोखिमों की पहचान और कम करने, जागरूकता अभियानों और प्रशिक्षण को बढ़ावा देने का कार्य किया है, और उत्पीड़न के मुद्दों में शामिल है, सुरक्षा और रोकथाम की संस्कृति को मजबूत करता है। हमारे कर्मचारी। वर्तमान में, आयोग 10 सदस्यों, 30% महिलाओं से बना है, जो विविधता और समावेश के लिए हमारी प्रतिबद्धता को मजबूत करता है।",
        "imageAlt": "T2M कार्यालय छवि"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "शासन",
        "title": "अंतर्राष्ट्रीय प्रमाणपत्र और मानक",
        "iconAlt": "विषय शासन के बारे में आइकन",
        "paragraph": "समितियों के अलावा, T2M को अखंडता और व्यावसायिक नैतिकता के अंतर्राष्ट्रीय मानकों के साथ जोड़ा जाता है।"
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "हमारे पास आईएसओ 37001: 2017 प्रमाणपत्र हैं, जो एंटी -सूप्रोर प्रबंधन प्रणाली को स्थापित और बढ़ाता है और पारदर्शिता की संस्कृति को बढ़ावा देता है; और आईएसओ 37301: 2021, जो अनुपालन प्रणालियों के लिए मानकों को परिभाषित करता है, लागू कानूनों और विनियमों के अनुपालन को सुनिश्चित करता है।",
          "ये प्रमाणपत्र नैतिक, पारदर्शी और जिम्मेदार व्यावसायिक प्रथाओं के लिए हमारी प्रतिबद्धता का प्रतिबिंब हैं। ये पहल एक सुरक्षित, नैतिक और बाजार में सर्वोत्तम प्रथाओं के अनुसार T2M की प्रतिबद्धता को प्रदर्शित करती है।"
        ],
        "imageAlt": "T2M कार्यालय छवि"
      },
      "canaisDenunciaTrad": {
        "topTitle": "शासन",
        "title": "निंदा चैनल",
        "iconAlt": "विषय शासन के बारे में आइकन"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "T2M नैतिकता समिति से सीधे जुड़ी शिकायतों का एक चैनल प्रदान करता है, जो भेजे गए सभी शिकायतों को प्राप्त करता है और विश्लेषण करता है, साथ ही कंपनी के अनुपालन कार्यक्रम के कार्यान्वयन, निगरानी और अखंडता की देखरेख करता है।",
          "शिकायतों को आसानी से सुलभ रूप के माध्यम से गुमनाम रूप से बनाया जा सकता है, शिकायतकर्ताओं के लिए गोपनीयता और सुरक्षा सुनिश्चित करता है।",
          "इस चैनल के अलावा, हम एक CIPA- विशिष्ट शिकायत चैनल भी प्रदान करते हैं, जो उत्पीड़न के मामलों के संचार और कार्यस्थल में सुरक्षा और कल्याण से संबंधित अन्य घटनाओं के संचार के लिए निर्देशित है।",
          "सभी साझा व्यक्तिगत जानकारी को सख्त गोपनीयता के साथ माना जाता है, कर्मचारियों की गोपनीयता सुनिश्चित करता है। दोनों चैनलों का उद्देश्य सभी के लिए एक सुरक्षित, नैतिक और स्वागत करने वाले वातावरण को बढ़ावा देना है।"
        ],
        "imageAlt": "T2M कार्यालय छवि"
      },
      "equidadeSalarialTrad": {
        "topTitle": "शासन",
        "title": "वेतन इक्विटी",
        "iconAlt": "विषय शासन के बारे में आइकन",
        "paragraph": "T2M महिलाओं और पुरुषों की पारदर्शिता और वेतन समानता रिपोर्ट प्रदान करता है, एक रिपोर्ट जो सामाजिक न्याय के लिए प्रतिबद्धता को पुष्ट करती है।",
        "buttonText": "प्रतिवेदन"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "यह रिपोर्ट विविधता सुनिश्चित करने के लिए पारिश्रमिक और कार्यों के लिए मानदंड प्रस्तुत करती है, जैसे कि स्थिति और मजदूरी या कैरियर योजना योजना का निर्माण, महिलाओं की भर्ती नीतियां (काले, विकलांगों के साथ, हिंसा की स्थितियों में, परिवार के प्रमुख, एलजीबीटीकिया+, स्वदेशी) और महिलाओं की प्रबंधन और प्रबंधन पदों के लिए पदोन्नति नीतियां।",
        "imageAlt": "T2M कार्यालय छवि"
      },
      "metasTrad": {
        "title": "2025 में हमारे लक्ष्य",
        "paragraph": "हम समाज और पर्यावरण पर सकारात्मक प्रभाव के साथ, ईएसजी प्रथाओं के निरंतर सुधार पर ध्यान केंद्रित करते हुए, स्थिरता और समावेश के लिए प्रतिबद्ध हैं।",
        "numberCards": [
          {
            "title": "लगाए गए पेड़ों की मात्रा को डुप्लिकेट करें"
          },
          {
            "title": "कार्बन उत्सर्जन में कुल कमी"
          },
          {
            "title": "पुनर्नवीनीकरण सामग्री की खपत का विस्तार करें"
          },
          {
            "title": "खाद्य संग्रह को 50% बढ़ाएं"
          },
          {
            "title": "किए गए सामाजिक कार्यों की संख्या की नकल करें"
          },
          {
            "title": "सामाजिक कार्यों में स्वयंसेवकों की संख्या में 30% की वृद्धि हुई"
          },
          {
            "title": "आईएसओ 27001 और आईएसओ 27701 प्रमाणपत्र प्राप्त करें"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "हम कौन हैं?",
      "paragraph": "आज, T2M की स्थापना के 20 से अधिक वर्षों के बाद, हम एक परिपक्व कंपनी हैं, जिसमें लगभग 300 कर्मचारियों के साथ, तकनीकी सुधार की निरंतर प्रक्रिया में, हमारे ग्राहक पोर्टफोलियो में महत्वपूर्ण कंपनियों द्वारा हमारे काम की गुणवत्ता के लिए मान्यता प्राप्त है।",
      "buttonText": "कंपनी की आधिकारिक वेबसाइट"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "टी 2 एम कार्यालय",
      "title": "एक ठोस कंपनी में काम करने की सुरक्षा, बाजार में 20 से अधिक वर्षों के साथ",
      "topTitle": "हमारे साथ कार्य करें",
      "paragraph": "T2M की स्थापना 2002 में शुरू में एक सॉफ्टवेयर परीक्षण ब्यूरो के रूप में की गई थी। हमने जल्द ही पाया कि हमें आगे बढ़ने की आवश्यकता है और हमने एक प्रणाली के विकास के सभी चरणों को सत्यापित किया और सॉफ्टवेयर गुणवत्ता के विशेषज्ञ।",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "सभी के लिए असाधारण और सुलभ अनुभव।",
      "paragraph": "एक T2M - मार्केट LTDA के लिए परीक्षण। यह एक ब्राज़ीलियाई कंपनी है, जिसमें 20 से अधिक वर्षों के अस्तित्व के साथ, सॉफ्टवेयर विकास में उत्कृष्टता सुनिश्चित करने में विशेषज्ञता है, सख्त परीक्षणों के माध्यम से और एक परियोजना के निर्माण के अन्य सभी चरणों के विस्तृत अनुवर्ती। हमने हाल ही में अपनी सेवाओं का विस्तार किया, इन खंडों में प्रसिद्ध भागीदारों के माध्यम से डेटा गोपनीयता और सुरक्षा, डिजिटल पहुंच और व्यावसायिक चपलता को जोड़ा।"
    },
    "servicosExcelenciaTrad": {
      "title": "हमारी उत्कृष्टता सेवाएं आपके व्यवसाय को बढ़ाने में कैसे मदद कर सकती हैं।",
      "paragraph": "जानें कि हम आपके व्यवसाय और सेवाओं की प्रभावशीलता, गुणवत्ता और सुरक्षा का विस्तार कैसे कर सकते हैं, उच्च परिणाम ला सकते हैं।",
      "icons": [
        {
          "title": "सॉफ़्टवेयर गुणवत्ता",
          "paragraph": "हमारे सॉफ्टवेयर गुणवत्ता समाधान हमारे ग्राहकों की दक्षता, विश्वसनीयता और संतुष्टि सुनिश्चित करते हुए, सभी विकास चरणों का अनुकूलन करते हैं।"
        },
        {
          "title": "गोपनीयता और सुरक्षा",
          "paragraph": "हमारा ध्यान प्रत्येक ग्राहक की विशिष्ट आवश्यकताओं को पूरा करने के लिए परामर्शात्मक समाधान की पेशकश करके सूचना सुरक्षा चुनौतियों को पार करना है।"
        },
        {
          "title": "अंकीय अभिगम्यता",
          "paragraph": "T2M में, हम डिजिटल समावेशन की तलाश करते हैं, सभी के लिए अधिक समावेशी और सुलभ डिजिटल वातावरण सुनिश्चित करने के लिए पहुंच और नवाचार को बढ़ावा देते हैं।"
        },
        {
          "title": "व्यापारिक चपलता",
          "paragraph": "हम कंपनियों को अवसरों का लाभ उठाकर और संगठनात्मक चपलता में सुधार करके बाजार परिवर्तनों के अनुकूल होने में मदद करते हैं।"
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "पहल",
      "title": "हमारी पहल और प्रतिबद्धताएं",
      "paragraph": "T2M में, हमारी पहल और प्रतिबद्धताएं उत्कृष्टता की निरंतर खोज और उन सभी क्षेत्रों में सकारात्मक प्रभाव पर आधारित हैं जो हम संचालित करते हैं। हम अपने कर्मचारियों के जीवन की गुणवत्ता को बढ़ावा देने, नवाचार को प्रोत्साहित करने और अपने समाधानों में डिजिटल समावेश सुनिश्चित करने के लिए प्रतिबद्ध हैं।"
    },
    "qualidadeDeVidaTrad": {
      "title": "जीवन की गुणवत्ता और कल्याण",
      "paragraph": "T2M अपने कर्मचारियों और परिवारों की भलाई के लिए अपनी प्रतिबद्धता को बनाए रखता है, एक स्वस्थ और संतुलित कार्य वातावरण की पेशकश करता है। हम लगातार अपने पेशेवरों के दैनिक जीवन में जीवन की गुणवत्ता में सुधार करना चाहते हैं, लाभ विकल्पों को बढ़ावा देते हैं जो विभिन्न आवश्यकताओं को पूरा करते हैं, जैसे कि समय लचीलापन, मानसिक स्वास्थ्य सहायता और जीवन कार्यक्रमों की गुणवत्ता।",
      "imageAlt": "प्रकृति में लाल कोट वाली महिला"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "व्यावसायिक विकास और नवाचार",
      "paragraph": "हमने विशेष प्रशिक्षण और प्रशिक्षण कार्यक्रमों के माध्यम से अपनी टीम की निरंतर वृद्धि में निवेश किया। हम फुर्तीले कार्यप्रणाली के आवेदन और नई तकनीकों के शोषण के साथ नवाचार को प्रोत्साहित करते हैं, यह सुनिश्चित करते हुए कि हमारे पेशेवर हमेशा बाजार के रुझानों में सबसे आगे हैं और अपने ग्राहकों को अभिनव समाधान प्रदान करने के लिए तैयार हैं।",
      "imageAlt": "आभासी वास्तविकता चश्मा पहने महिला"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "अभिगम्यता और समावेश",
      "paragraph": "हम अपने सभी समाधानों में समावेश और डिजिटल पहुंच को बढ़ावा देने के लिए प्रतिबद्ध हैं। T2M उन प्रथाओं को अपनाता है जो यह सुनिश्चित करते हैं कि हमारे उत्पाद और सेवाएं उनकी विशिष्ट आवश्यकताओं की परवाह किए बिना सभी के लिए सुलभ हैं, जैसे कि अनुप्रयोगों और वेबसाइटों में पहुंच प्रौद्योगिकियों के कार्यान्वयन के साथ -साथ एक समावेशी कार्य वातावरण को बढ़ावा देना जो विविधता का सम्मान और महत्व देता है।",
      "imageAlt": "अपने परिवार के साथ व्हीलचेयर में सेना"
    },
    "tresPilaresTrad": {
      "topTitle": "3 स्तंभ",
      "title": "हमारे रणनीतिक स्तंभ",
      "paragraph": "T2M का सार एक स्पष्ट दृश्य, ठोस मूल्यों और एक प्रेरणादायक मिशन पर आधारित है। ये स्तंभ हमारे सभी कार्यों का मार्गदर्शन करते हैं, जो उत्कृष्टता, नवाचार और समावेश के लिए हमारी प्रतिबद्धता का मार्गदर्शन करते हैं। उन नींव के नीचे जानें जो परिभाषित करते हैं कि हम कौन हैं और हम कैसे कार्य करते हैं।"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "पहला स्तंभ",
          "title": "दृष्टि",
          "paragraph": "सॉफ्टवेयर गुणवत्ता, पहुंच और सूचना सुरक्षा में एक राष्ट्रीय और अंतर्राष्ट्रीय संदर्भ बनें, तकनीकी नवाचार को बढ़ावा देना और स्वतंत्र प्रौद्योगिकी और कार्यप्रणाली समाधानों के माध्यम से हमारे ग्राहकों के व्यवसाय की सफलता में योगदान देना।"
        },
        {
          "topTitle": "दूसरा पिलर",
          "title": "उद्देश्य",
          "paragraph": "सुनिश्चित करें कि हमारे ग्राहकों के उत्पाद गुणवत्ता, विश्वसनीयता, पहुंच और प्रयोज्यता के उच्चतम गुणवत्ता मानकों को पूरा करते हैं, हमेशा प्रत्येक व्यवसाय की विशिष्ट समय सीमा और जरूरतों का सम्मान करते हैं, और प्रौद्योगिकी बाजार को बदलने के लिए लगातार प्रशिक्षण पेशेवरों को।"
        },
        {
          "topTitle": "तीसरा स्तंभ",
          "title": "मान",
          "paragraph": "T2M में, हमारी प्रतिबद्धता उत्कृष्टता के लिए है, तकनीकी ज्ञान और समेकित अनुभव द्वारा समर्थित उच्च गुणवत्ता वाली सेवाओं को वितरित करना। हम नवाचार को महत्व देते हैं, चंचल कार्यप्रणाली का उपयोग करते हैं और अवसरों में चुनौतियों को चालू करने के लिए कटिंग -फेल्ड टेक्नोलॉजीज का उपयोग करते हैं। हम नैतिकता और छूट के साथ काम करते हैं, निष्पक्ष निर्णय सुनिश्चित करते हैं जो हमारे ग्राहकों के सर्वोत्तम हितों को प्राथमिकता देते हैं। इसके अलावा, हम व्यावसायिक प्रशिक्षण, डिजिटल पहुंच और प्रथाओं के माध्यम से समावेश और स्थिरता को बढ़ावा देते हैं जो मानव और तकनीकी विकास को चलाते हैं। हमारी प्रतिबद्धता परिणामों पर केंद्रित है, समय सीमा, विश्वसनीयता और प्रयोज्य का सम्मान करते हुए, हमेशा हमारे भागीदारों की जरूरतों के साथ संरेखण।"
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "आउटसोर्सिंग सॉफ्टवेयर गुणवत्ता परीक्षण का महत्व",
      "paragraph": "आउटसोर्सिंग सॉफ्टवेयर गुणवत्ता परीक्षण महत्वपूर्ण प्रणालियों में आवश्यक है, जैसे कि बैंकिंग, वायु और अस्पताल नियंत्रण, जिसमें उच्च सटीकता और सुरक्षा की आवश्यकता होती है।",
      "numberCards": [
        {
          "title": "विशेषज्ञों तक पहुंच",
          "paragraph": "विशिष्ट कंपनियां योग्य पेशेवरों की पेशकश करती हैं, जो गहन परीक्षण सुनिश्चित करती हैं और सॉफ्टवेयर की गुणवत्ता सुनिश्चित करने के लिए कटिंग -डेड प्रथाओं का उपयोग करती हैं।"
        },
        {
          "title": "फोको नो कोर बिज़नेस",
          "paragraph": "आउटसोर्सिंग के साथ, आंतरिक टीम नई सुविधाओं को विकसित करने, उत्पादकता में सुधार करने और व्यवसाय के विकास को बढ़ाने पर ध्यान केंद्रित कर सकती है।"
        },
        {
          "title": "लागत और समय में कमी",
          "paragraph": "आंतरिक परीक्षण टीमों के निर्माण से बचने से निश्चित लागत कम हो जाती है और आपको मांग के अनुसार निवेश का अनुकूलन करने, परीक्षण प्रक्रियाओं में तेजी लाने की अनुमति मिलती है।"
        },
        {
          "title": "स्केलेबिलिटी और लचीलापन",
          "paragraph": "आउटसोर्स कंपनियां आवश्यक रूप से परीक्षण क्षमता को समायोजित कर सकती हैं, चोटियों की सेवा कर सकती हैं और नए उत्पादों के लॉन्च के अनुसार पैमाने को समायोजित कर सकती हैं।"
        },
        {
          "title": "निष्पक्षता और बाहरी दृष्टि",
          "paragraph": "एक बाहरी टीम उत्पाद का एक निष्पक्ष दृश्य लाती है, जो उन खामियों की पहचान करने में मदद करती है जो एक आंतरिक टीम को महसूस नहीं हो सकती है, समग्र गुणवत्ता में सुधार कर सकता है।"
        },
        {
          "title": "उन्नत उपकरण और प्रौद्योगिकियों तक पहुंच",
          "paragraph": "विशेष कंपनियों के पास उच्च आंतरिक कार्यान्वयन लागत से बचने के लिए स्वचालन, लोड परीक्षणों और अन्य प्रथाओं के लिए कटिंग -फेज टूल तक पहुंच है।"
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "मूल्य प्रस्ताव",
      "paragraph": "हम मानते हैं कि मजबूत और व्यक्तिगत तकनीकी समाधान प्रदान करके, हम न केवल अपने ग्राहकों की तत्काल जरूरतों को पूरा कर सकते हैं, बल्कि उनके व्यवसाय में सतत विकास और निरंतर नवाचार में भी योगदान दे सकते हैं।",
      "buttonText": "हमारा ब्लॉग"
    },
    "solucoesQualidadeTrad": {
      "title": "सफलता के लिए गुणवत्ता समाधान",
      "paragraph": "T2M पर, हम उच्च गुणवत्ता वाले तकनीकी समाधान देने के लिए प्रतिबद्ध हैं जो हमारे ग्राहकों की सफलता को बढ़ावा देते हैं। हम सॉफ्टवेयर, गोपनीयता और सुरक्षा गुणवत्ता, डिजिटल पहुंच और व्यावसायिक चपलता में विशेष सेवाएं प्रदान करते हैं, हमेशा ठोस परिणामों के वितरण पर ध्यान केंद्रित करते हैं। हमने अवसरों में चुनौतियों को बदलने के लिए कटिंग -फेज कार्यप्रणाली और प्रौद्योगिकियों का चयन किया है, यह सुनिश्चित करते हुए कि हमारे ग्राहक हमारी प्रक्रियाओं पर भरोसा कर सकते हैं और सही समय पर परिणाम प्रदान कर सकते हैं।",
      "imageAlt": "विचार"
    },
    "inovacaoTrad": {
      "title": "नवाचार और स्थिरता",
      "paragraph": "नवाचार और स्थिरता के लिए हमारी प्रतिबद्धता हमारे भागीदारों और आपूर्तिकर्ताओं के साथ निरंतर काम में परिलक्षित होती है, यह सुनिश्चित करते हुए कि सभी प्रक्रियाएं उच्चतम गुणवत्ता और सुरक्षा मानकों के साथ की जाती हैं। इसके अलावा, हमारे समाधान प्रत्येक ग्राहक की विशिष्ट आवश्यकताओं के लिए अनुकूलित हैं, उनके रणनीतिक लक्ष्यों के साथ संरेखित करते हैं और बाजार में प्रतिस्पर्धी लाभ प्रदान करते हैं।",
      "imageAlt": "वहनीयता"
    },
    "praticasResponsivasTrad": {
      "title": "जिम्मेदार और समावेशी प्रथाएं",
      "paragraph": "T2M पर, हम उच्च गुणवत्ता वाले तकनीकी समाधान देने के लिए प्रतिबद्ध हैं जो हमारे ग्राहकों की सफलता को बढ़ावा देते हैं। हम सॉफ्टवेयर, गोपनीयता और सुरक्षा गुणवत्ता, डिजिटल पहुंच और व्यावसायिक चपलता में विशेष सेवाएं प्रदान करते हैं, हमेशा ठोस परिणामों के वितरण पर ध्यान केंद्रित करते हैं। हमने अवसरों में चुनौतियों को बदलने के लिए कटिंग -फेज कार्यप्रणाली और प्रौद्योगिकियों का चयन किया है, यह सुनिश्चित करते हुए कि हमारे ग्राहक हमारी प्रक्रियाओं पर भरोसा कर सकते हैं और सही समय पर परिणाम प्रदान कर सकते हैं।",
      "imageAlt": "व्हीलचेयर"
    },
    "transparenciaIgualdadeTrad": {
      "title": "पारदर्शिता और सामाजिक समानता",
      "paragraph": "श्रम नियम मंत्रालय के अनुसार, हम आपको सूचित करते हैं कि, हमारी वेबसाइट पर उपलब्ध, महिलाओं और पुरुषों की पारदर्शिता और वेतन समानता रिपोर्ट, 2 सेमेस्टर 2024 का जिक्र करते हुए।",
      "buttonText": "प्रतिवेदन"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "हमारी टीम",
      "paragraph": "हमारी परियोजनाओं की सफलता हमारी टीम की विशेषज्ञता और समर्पण से प्रेरित है। उच्च प्रशिक्षित पेशेवरों द्वारा गठित और वे जो करते हैं उसके बारे में भावुक हैं, हमारी टीम हमेशा नई चुनौतियों का सामना करने के लिए तैयार रहती है, अभिनव समाधान प्रदान करती है और असाधारण परिणाम प्राप्त करने के लिए हमारे ग्राहकों के साथ सहयोग करती है।",
      "buttonText": "मैं टीम का हिस्सा बनना चाहता हूं"
    },
    "divisaoPorCategoriaTrad": {
      "title": "श्रेणी द्वारा विभाजन",
      "paragraph": "उच्च परिणाम लाने के लिए अपने व्यवसाय और सेवाओं की प्रभावशीलता, गुणवत्ता और सुरक्षा का विस्तार करना।",
      "icons": [
        {
          "id": 1,
          "title": "सॉफ़्टवेयर गुणवत्ता",
          "paragraph": "हमारे सॉफ्टवेयर गुणवत्ता समाधान हमारे ग्राहकों की दक्षता, विश्वसनीयता और संतुष्टि सुनिश्चित करते हुए, सभी विकास चरणों का अनुकूलन करते हैं।"
        },
        {
          "id": 2,
          "title": "आँकड़ा सुरक्षा",
          "paragraph": "हमारी विशेषज्ञ टीम सूचना सुरक्षा चुनौतियों से अधिक है, संवेदनशील डेटा की सुरक्षा और गोपनीयता सुनिश्चित करती है।"
        },
        {
          "id": 3,
          "title": "अंकीय अभिगम्यता",
          "paragraph": "डिजिटल एक्सेसिबिलिटी में हमारी विशेषज्ञता के साथ, हम गारंटी देते हैं कि हर कोई अपने डिजिटल उत्पादों के साथ एक समावेशी तरीके से पहुंच और बातचीत कर सकता है।"
        },
        {
          "id": 4,
          "title": "व्यापारिक चपलता",
          "paragraph": "हमारा व्यवसाय चपलता समूह कंपनियों को बाजार में बदलाव के लिए जल्दी से अनुकूलित करने और उनके प्रदर्शन को अनुकूलित करने में मदद करता है।"
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "विविधता और समावेश के लिए प्रतिबद्धता",
      "paragraph": "हमने हाल ही में बायोमोब के साथ एक साझेदारी को बंद कर दिया, जो इन विषयों और सामान्य रूप से पहुंच के प्रति हमारे व्यवहार को बेहतर बनाने के लिए विविधता और समावेश से संबंधित सामाजिक परियोजनाओं और सेवाओं पर केंद्रित है।"
    },
    "ambienteExtremoValorTrad": {
      "title": "एक अत्यंत मूल्य वातावरण",
      "paragraph": "हमारी प्रतिबद्धता एक ऐसा वातावरण बनाने की है, जहां हर कोई अपने मूल, लिंग, जातीयता या किसी अन्य व्यक्तिगत सुविधा की परवाह किए बिना मूल्यवान महसूस करता है।",
      "images": [
        {
          "id": 1,
          "title": "लिंग",
          "paragraph": "हम समान अवसरों की गारंटी देते हैं, एक संतुलित लिंग टीम की ताकत को पहचानते हैं।",
          "imageAlt": "लिंग आइकन"
        },
        {
          "id": 2,
          "title": "दौड़",
          "paragraph": "हम सभी जातीयताओं और काम का जश्न मनाते हैं ताकि हमारी टीम हमारे समाज की बहुलता का प्रतिबिंब हो।",
          "imageAlt": "रेस आइकन"
        },
        {
          "id": 3,
          "title": "आयु",
          "paragraph": "हम सबसे अनुभवी और युवा लोगों की ऊर्जा के ज्ञान का सम्मान करते हैं, यह समझते हैं कि सभी का मूल्यवान योगदान है।",
          "imageAlt": "आइकन"
        },
        {
          "id": 5,
          "title": "कार्यात्मक विविधता",
          "paragraph": "हम विकलांग लोगों के कौशल और प्रतिभा को पहचानते हुए, एक सुलभ और समावेशी कार्य वातावरण प्रदान करते हैं।",
          "imageAlt": "कार्यात्मक विविधता का प्रतीक"
        },
        {
          "id": 6,
          "title": "सरल उपयोग",
          "paragraph": "हमारे कार्यालय और हमारी साइट दोनों दृश्य, श्रवण, भौतिक और संज्ञानात्मक सीमाओं वाले लोगों के लिए सुलभ हैं।",
          "imageAlt": "अभिगम्यता आइकन"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "हमारी टीम में लिंग विविधता",
        "imageAlt": "हमारी टीम में लिंग विविधता का ग्राफ"
      },
      "secondImage": {
        "title": "हमारी टीम में लिंग विविधता",
        "imageAlt": "आयु वर्ग द्वारा वितरण ग्राफ"
      }
    },
    "propostaDeValorTrad": {
      "title": "कर्मचारी के लिए हमारा मूल्य प्रस्ताव",
      "paragraph": "हमारी कंपनी में, हम मानते हैं कि सफलता सीधे काम के माहौल के सभी पहलुओं में सम्मान, नैतिकता और समावेश से जुड़ी हुई है।"
    },
    "culturaRespeitoTrad": {
      "title": "सम्मान, नैतिकता और समावेश की संस्कृति",
      "paragraph": "हम पारदर्शिता और इक्विटी की संस्कृति को बढ़ावा देते हैं, जहां सभी कर्मचारियों के पास विकास और मान्यता के समान अवसर हैं। विविधता और समावेश के लिए हमारी प्रतिबद्धता उन प्रथाओं में परिलक्षित होती है जो एक सुरक्षित और सम्मानजनक स्थान की गारंटी देती हैं, जहां हर कोई खुद को व्यक्त कर सकता है और अपनी अधिकतम क्षमता में योगदान कर सकता है।",
      "imageAlt": "प्रकृति में लाल कोट वाली महिला"
    },
    "beneficiosValorizamTrad": {
      "title": "अभिगम्यता और समावेश",
      "paragraph": "इसके अलावा, हम कई लाभ प्रदान करते हैं जो हमारे कर्मचारियों के जीवन की भलाई और गुणवत्ता, जैसे चिकित्सा और दंत चिकित्सा देखभाल, विभिन्न एड्स (घर-कार्यालय, भोजन, भोजन और परिवहन), जीवन बीमा, पूर्ण और योजना कैरियर।",
      "imageAlt": "आभासी वास्तविकता चश्मा पहने महिला"
    },
    "direitosHumanosTrad": {
      "topTitle": "फसल",
      "title": "मानवाधिकार और निष्पक्ष श्रम प्रथाएँ",
      "paragraph": "हम समावेशी कार्य वातावरण बनाने के लिए प्रतिबद्ध हैं, जहां सभी के पास अपनी पूरी क्षमता को प्राप्त करने के समान अवसर हैं। हम मानते हैं कि मानवाधिकारों का प्रचार और सम्मानजनक स्थानों का निर्माण हमारे ब्रांड की अखंडता और हमारी निरंतर सफलता के संरक्षण के लिए आवश्यक है।"
    },
    "compromissoDireitosHumanosTrad": {
      "title": "मानवाधिकार और अंतर्राष्ट्रीय मानकों के लिए प्रतिबद्धता",
      "paragraph": "मानवाधिकारों के लिए सम्मान के लिए दृढ़ प्रतिबद्धता, मानव अधिकारों और अंतरराष्ट्रीय स्तर पर मान्यता प्राप्त मानदंडों की सार्वभौमिक घोषणा द्वारा स्थापित सिद्धांतों के साथ हमारी प्रथाओं को संरेखित करना। हमारे मूल्य कंपनियों और मानवाधिकारों के साथ -साथ अंतर्राष्ट्रीय मानवाधिकार चार्टर और काम पर मौलिक अधिकारों पर अंतर्राष्ट्रीय श्रम संगठन (ILO) की घोषणा पर संयुक्त राष्ट्र के मार्गदर्शक सिद्धांतों पर आधारित हैं। इन दिशानिर्देशों को हमारे व्यावसायिक आचरण नियमों में शामिल किया गया है, जो सभी T2M कर्मचारियों, आपूर्तिकर्ताओं और भागीदारों के लिए समान रूप से लागू होते हैं, एक समावेशी, सम्मानजनक और सुरक्षित कार्य वातावरण सुनिश्चित करते हैं।"
    },
    "garantiaAmbienteTrad": {
      "title": "एक सुरक्षित और सम्मानजनक कार्य वातावरण की गारंटी",
      "paragraph": "मानवाधिकारों के लिए सम्मान के लिए दृढ़ प्रतिबद्धता, मानव अधिकारों और अंतरराष्ट्रीय स्तर पर मान्यता प्राप्त मानदंडों की सार्वभौमिक घोषणा द्वारा स्थापित सिद्धांतों के साथ हमारी प्रथाओं को संरेखित करना। हमारे मूल्य कंपनियों और मानवाधिकारों के साथ -साथ अंतर्राष्ट्रीय मानवाधिकार चार्टर और काम पर मौलिक अधिकारों पर अंतर्राष्ट्रीय श्रम संगठन (ILO) की घोषणा पर संयुक्त राष्ट्र के मार्गदर्शक सिद्धांतों पर आधारित हैं। इन दिशानिर्देशों को हमारे व्यावसायिक आचरण नियमों में शामिल किया गया है, जो सभी T2M कर्मचारियों, आपूर्तिकर्ताओं और भागीदारों के लिए समान रूप से लागू होते हैं, एक समावेशी, सम्मानजनक और सुरक्षित कार्य वातावरण सुनिश्चित करते हैं।"
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "हमारी स्थिति",
      "title": "विविधता और समावेश",
      "paragraph": "एक समावेशी वातावरण के निर्माण के लिए प्रतिबद्ध जहां विविधता एक आवश्यक मूल्य है। हम मानते हैं कि विभिन्न दृष्टिकोणों, अनुभवों और प्रतिभाओं का संयोजन हमारी संस्कृति को मजबूत करता है और हमें नए क्षितिज को प्राप्त करने के लिए प्रेरित करता है।"
    },
    "diversidadeGeneroTrad": {
      "title": "लैंगिक विविधता",
      "paragraph": "T2M में, हम मानते हैं कि लैंगिक समानता सफलता और नवाचार के लिए एक महत्वपूर्ण कारक है। हम एक ऐसा वातावरण बनाने के लिए काम करते हैं जिसमें पुरुषों, महिलाओं और गैर -लोगों के लोगों की आवाजें और उनकी प्रतिभा पूरी तरह से मान्यता प्राप्त होती हैं। हम उनके लिंग की परवाह किए बिना सभी के लिए विकास और विकास के लिए समान अवसरों की पेशकश करके इक्विटी पहल को लागू करते हैं। हमारे लिए, एक संतुलित और निष्पक्ष वातावरण रचनात्मक समाधानों के लिए और अधिक समावेशी भविष्य के निर्माण के लिए आधार है।"
    },
    "diversidadeSexualTrad": {
      "title": "यौन विविधता",
      "paragraph": "यौन विविधता के लिए सम्मान T2M में हमारी संस्कृति की नींव में से एक है। हमें एक स्वागत योग्य और सुरक्षित वातावरण को बढ़ावा देने पर गर्व है ताकि LGBTQIA+ कर्मचारी अपनी पहचान प्रामाणिकता व्यक्त कर सकें। पूर्वाग्रह का मुकाबला करने से अधिक, हम व्यक्तित्व का जश्न मनाते हैं और उन प्रथाओं को प्रोत्साहित करते हैं जो एक रणनीतिक स्तंभ में समावेश करते हैं। हम मानते हैं कि प्यार करने और होने के विभिन्न तरीकों का मूल्यांकन करके, हम एक टीम के रूप में सहयोग और नवाचार करने की अपनी क्षमता को मजबूत करते हैं।"
    },
    "diversidadeCulturalTrad": {
      "title": "सांस्कृतिक विविधता",
      "paragraph": "T2M में, हम सांस्कृतिक और ऐतिहासिक समृद्धि को गले लगाते हैं जो नस्लीय विविधता हमारी कंपनी में लाती है। हम सीखने और विकास के अवसर के रूप में दौड़ और जातीय समूहों की बहुलता का सामना करते हैं। समान अवसरों को सुनिश्चित करने के लिए नस्लवाद और सक्रिय कार्यों के खिलाफ फर्म नीतियों के साथ, हम एक ऐसे वातावरण का निर्माण करने के लिए काम करते हैं, जहां प्रत्येक व्यक्ति को मूल्यवान माना जाता है कि यह क्या है, अद्वितीय दृष्टिकोणों में योगदान देता है जो हमें एक संगठन के रूप में मजबूत बनाते हैं।"
    },
    "diversidadeRacialTrad": {
      "title": "नस्लीय विविधता",
      "paragraph": "T2M में नस्लीय विविधता को एक ऐसे धन के रूप में देखा जाता है जो हमारे काम के माहौल को मजबूत करता है और हमारे दृष्टिकोण का विस्तार करता है। हम एक ऐसे वातावरण को बढ़ावा देने के लिए प्रतिबद्ध हैं जो रचनात्मक और प्रभावी समाधानों के विकास के लिए विभिन्न जीवन के अनुभवों के महत्व को पहचानते हुए, सभी नस्लों और जातीय समूहों का सम्मान, स्वागत और महत्व देता है। हमारे पास नस्लवाद के किसी भी रूप के खिलाफ स्पष्ट नीतियां हैं और हम यह सुनिश्चित करने के लिए काम करते हैं कि सभी कर्मचारी, उनकी नस्लीय मूल की परवाह किए बिना, समान विकास के अवसर हैं, कंपनी के लिए उनके अद्वितीय योगदान से सम्मान और मूल्यवान हैं।"
    },
    "diversidadeDeficienciaTrad": {
      "title": "विकलांग लोगों के लिए विविधता",
      "paragraph": "विकलांग लोगों को शामिल करना T2M के लिए प्राथमिकता से अधिक है; यह इक्विटी और पहुंच के लिए एक प्रतिबद्धता है। हम अपने रिक्त स्थान और प्रक्रियाओं को यह सुनिश्चित करने के लिए अनुकूलित करते हैं कि हमारे सभी कर्मचारी स्वायत्तता और गरिमा के साथ कार्य कर सकते हैं। इसके अलावा, हम वास्तव में समावेशी वातावरण बनाने के लिए आंतरिक जागरूकता को बढ़ावा देते हैं, जहां प्रत्येक व्यक्ति के कौशल को महत्व दिया जाता है और जहां बाधाएं साझा सफलता के लिए पुलों में बदल जाती हैं।"
    },
    "saudeBemEstarTrad": {
      "topTitle": "पिलर",
      "title": "स्वास्थ्य और अच्छाई",
      "paragraph": "यदि आप ऐसी जगह को महत्व देते हैं, जहां आपकी भलाई प्राथमिकता है, तो यह जानें कि हम अपनी टीम की देखभाल कैसे करते हैं ताकि यह जीवन के हर पहलू में समर्थित और स्वस्थ महसूस करें।"
    },
    "saudeBemEstarTextoTrad": {
      "title": "स्वास्थ्य और अच्छाई",
      "paragraph": "T2M में, हम मानते हैं कि हमारे कर्मचारियों का स्वास्थ्य और कल्याण कंपनी के स्थायी विकास और व्यक्तिगत सफलता के लिए स्तंभ हैं। हम उन पहलों को बढ़ावा देते हैं जो शारीरिक और मानसिक स्वास्थ्य कार्यक्रमों, चिकित्सा और दंत चिकित्सा देखभाल सहित अभिन्न देखभाल को प्रोत्साहित करती हैं, साथ ही रोजमर्रा की चुनौतियों का सामना करने के लिए मनोवैज्ञानिक समर्थन भी। हम एक ऐसा वातावरण बनाते हैं जो पेशेवर और व्यक्तिगत जीवन के बीच संतुलन को प्राथमिकता देता है, यह सुनिश्चित करता है कि प्रत्येक कर्मचारी के पास स्वस्थ आदतों की खेती करने और जीवन की गुणवत्ता के साथ अपने लक्ष्यों को प्राप्त करने के लिए संसाधन हैं।"
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "समुदाय को प्रशिक्षित करना",
      "paragraph": "कंपनी उन पहलों को विकसित करती है जो व्यवसाय से परे जाती हैं, अपने मूल्यों के साथ गठबंधन किए गए सामाजिक और पर्यावरणीय लाभों को उत्पन्न करने की मांग करती हैं।",
      "buttonText": "हमारा ब्लॉग"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "निवास स्थान",
      "title": "क्षेत्र के लिए समावेशी और प्रशिक्षण के अवसर",
      "paragraph": "T2M SerRatec सॉफ्टवेयर निवास कार्यक्रम के मुख्य प्रायोजकों में से एक है, जिसका उद्देश्य प्रौद्योगिकी करियर के लिए आर्थिक भेद्यता युवाओं को सक्षम करना है। यह कार्यक्रम सॉफ्टवेयर विकास में तकनीकी प्रशिक्षण प्रदान करता है और प्रतिभागियों को उच्च मांग क्षेत्र में नौकरी बाजार में प्रवेश करने के लिए तैयार करता है। इसके साथ, T2M सामाजिक जिम्मेदारी और स्थानीय प्रतिभाओं के विकास के लिए अपनी प्रतिबद्धता को मजबूत करता है, एक अधिक समावेशी और टिकाऊ अर्थव्यवस्था को बढ़ावा देता है।",
      "imageAlt": "टी 2 एम कार्यालय",
      "buttonText": "मैं सदस्यता लेना चाहता हूं"
    },
    "nossosParceirosTrad": {
      "topTitle": "परिणाम",
      "title": "हमारे सहयोगियों",
      "paragraph": "हमारे कर्मचारियों का नेटवर्क जो प्रत्येक चरण में सफलता को चलाता है और आकार देता है"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "चंचल",
          "paragraph": "स्केल्ड एजाइल, इंक। को दुनिया भर में स्केल्ड एजाइल फ्रेमवर्क® (सेफ) के निर्माता के रूप में मान्यता प्राप्त है, जो व्यावसायिक चपलता के लिए एक प्रमुख दृष्टिकोण है।",
          "imageAlt": "लोगो दा स्केल्ड एजाइल"
        },
        {
          "id": 2,
          "title": "सेराटेक",
          "paragraph": "ब्राजील में सबसे बड़े तकनीकी केंद्रों में से एक का हिस्सा बनें! आपके व्यवसाय या स्टार्टअप के लिए सेवाएं और लाभ दाहिने पैर पर शुरू करते हैं!",
          "imageAlt": "लोगो डू सेराटेक"
        },
        {
          "id": 3,
          "title": "आईबीएम",
          "paragraph": "एक पूर्ण और स्वचालित प्रणाली विकास प्रक्रिया को लागू करने के लिए समाधान।",
          "imageAlt": "आईबीएम लोगो"
        },
        {
          "id": 4,
          "title": "माइक्रोसॉफ्ट",
          "paragraph": "Microsoft क्लाउड कंप्यूटिंग, पावर प्लेटफॉर्म और आर्टिफिशियल इंटेलिजेंस में एक बिगटेक लीडर है।",
          "imageAlt": "Microsoft से लोगो"
        },
        {
          "id": 5,
          "title": "डेल्फी",
          "paragraph": "डेटा वर्चुअलाइजेशन टूल और डेटा मास्क सॉल्यूशंस।",
          "imageAlt": "डेल्फी जल्द ही"
        },
        {
          "id": 6,
          "title": "बायोमोब",
          "paragraph": "पहुंच और समावेश हमारा मिशन है। हम अधिक सामंजस्यपूर्ण सामाजिक जीवन लेने के लिए डिजिटल समाधान बनाते हैं, जीवन की गुणवत्ता प्रदान करते हैं और समाज में उन लोगों के लिए पूर्ण भागीदारी प्रदान करते हैं जो खुद को इससे छोड़े गए हैं।",
          "imageAlt": "बायोमोब लोगो"
        },
        {
          "id": 7,
          "title": "कहीं भी स्वचालन",
          "paragraph": "स्वचालन कहीं भी लोगों को उन्नत व्यावसायिक चुनौतियों को हल करने और विशिष्ट ज्ञान की आवश्यकता वाले काम करने के लिए अपनी बुद्धि और रचनात्मकता का उपयोग करके अधिक समय बिताने के लिए तुच्छ और दोहरावदार कार्यों से लोगों को रिहा करने का प्रयास करता है।",
          "imageAlt": "लोगो दा स्वचालन कहीं भी"
        },
        {
          "id": 8,
          "title": "Vmedu",
          "paragraph": "VMEDU प्रमाणीकरण और पेशेवर प्रशिक्षण उद्योग में अग्रणी कंपनी है और 1100 से अधिक प्रशिक्षण प्रदाताओं के वैश्विक नेटवर्क के माध्यम से 98.7% की सफलता दर के साथ 150 से अधिक देशों में 3500 से अधिक कंपनियों के 500,000 से अधिक छात्रों के 500,000 से अधिक छात्रों का प्रशिक्षण प्रदान कर चुका है।",
          "imageAlt": "Vmedu लोगो"
        },
        {
          "id": 9,
          "title": "भविष्य",
          "paragraph": "ब्राजील के सूचना सुरक्षा बाजार में मान्यता प्राप्त, हमारे पास एक ठोस ग्राहक आधार है, जो विभिन्न आकारों और खंडों में वितरित किया जाता है, जो बड़ी सार्वजनिक और निजी कंपनियों से मध्यम -सीन कंपनियों तक सेवा करता है।",
          "imageAlt": "भविष्य का लोगो"
        }
      ],
      "type": "केंद्र"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "हमारे सीईओ से संदेश",
      "paragraph": "T2M में, हम संयुक्त राष्ट्र के एसडीजी और ईएसजी प्रथाओं के साथ अपनी प्रतिबद्धता और संरेखण को सुदृढ़ करते हैं।",
      "buttonText": "गुइलहर्मे दा मोता अल्वेस - लिंक्डइन"
    },
    "tresTopicosTrad": {
      "paragraph": "स्थिरता और व्यावसायिक जिम्मेदारी के लिए प्रतिबद्ध, हमारा संगठन हमारी सभी गतिविधियों में ईएसजी सिद्धांतों के एकीकरण को प्राथमिकता देता है। हम महत्व को पहचानते हैं:",
      "numberCards": [
        {
          "title": "पर्यावरण की रक्षा (पर्यावरण)",
          "paragraph": "हमारे कार्बन पदचिह्न को कम करके, प्राकृतिक संसाधनों के कुशल उपयोग और स्थायी प्रथाओं को बढ़ावा देना।"
        },
        {
          "title": "निष्पक्ष और न्यायसंगत सामाजिक संबंधों को बढ़ावा देना (सामाजिक)",
          "paragraph": "हमारे कर्मचारियों, ग्राहकों और समुदायों के मानव अधिकारों, विविधता, समावेश और कल्याण का सम्मान करना।"
        },
        {
          "title": "एक पारदर्शी और नैतिक कॉर्पोरेट प्रशासन (शासन) का अभ्यास करें",
          "paragraph": "जिम्मेदार नेतृत्व, प्रभावी जोखिम प्रबंधन और कानूनों और विनियमों के अनुपालन के साथ। हमारी दृष्टि सभी हितधारकों के लिए टिकाऊ मूल्य बनाने के लिए है, जो अधिक समृद्ध और लचीला भविष्य में योगदान करती है।"
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "2024 के सामाजिक प्रभाव और सतत विकास की यह रिपोर्ट टी 2 एम में आकर्षण और सामाजिक जिम्मेदारी के लिए हमारी प्रतिबद्धता को दर्शाती है। यह हमारी स्थिरता और अग्रिमों को संप्रेषित करने के लिए एक मौलिक चैनल के रूप में कार्य करता है, हमारी प्रथाओं को DOONI सतत विकास उद्देश्यों और ESG के सिद्धांतों में संरेखित करता है। यह रिपोर्ट न केवल प्रशिक्षण, नैतिक ईगवर्नेंस विविधता पर हमारे प्रयासों पर प्रकाश डालती है, बल्कि हमें अपने हितधारकों के साथ संबंधों को मजबूत करने और हमारे प्रभावी निर्णयों का मार्गदर्शन करने की अनुमति देती है। अपने परिणामों और चुनौतियों को साझा करके, हमने एक सकारात्मक एडूरो प्रभाव के लिए अपने समर्पण की पुष्टि की।",
      "CEO": "सीईओ दा टी 2 एम"
    }
  },
  "footer": {
    "topics": {
      "title": "स्थल विषय",
      "items": {
        "sobre": "पर",
        "quemSomos": "हम जो हैं",
        "propostaDeValor": "मूल्य प्रस्ताव",
        "nossaEquipe": "हमारी टीम",
        "comunidade": "समुदाय",
        "esg": "ईएसजी"
      }
    },
    "socialLinks": {
      "title": "हमारे सामाजिक नेटवर्क",
      "instagram": "Instagram",
      "linkedin": "Linkedin",
      "facebook": "फेसबुक",
      "youtube": "YouTube"
    },
    "officialSite": {
      "title": "हमारी आधिकारिक वेबसाइट पर जाएँ",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | सर्वाधिकार सुरक्षित",
      "logoAlt": "T2M लोगो"
    }
  }
}