{
  "Header": {
    "acessibilidade": "प्रवेशयोग्यता",
    "switchWithIcon": {
      "light": "स्पष्ट थीमवर बदला",
      "dark": "गडद थीम"
    },
    "ativarVLibras": "Vlibras सक्षम करा",
    "trocarIdioma": "बदला",
    "desenvolvida": {
      "ferramenta": "साधन",
      "desenvolvida": "द्वारा विकसित"
    },
    "logo": "बायोमोब लोगो",
    "barraLateral": "साइटचे साइड बार कर्मचारी बदला",
    "nossasSolucoes": "आमचे समाधान",
    "nossasSolucoesLabel": "समाधान पहा",
    "acessibilidadeArq": "आर्किटेक्चरल ibility क्सेसीबीलिटी",
    "acessibilidadeArqLabel": "आर्किटेक्चरल ibility क्सेसीबीलिटी स्क्रीनवर जा",
    "acessibilidadeDig": "डिजिटल प्रवेशयोग्यता",
    "acessibilidadeDigLabel": "डिजिटल ibility क्सेसीबीलिटी स्क्रीनवर जा",
    "noticias": "बातम्या",
    "noticiasLabel": "न्यूज स्क्रीनवर जा",
    "institudo": "संस्था",
    "institudoLabel": "संस्थेच्या स्क्रीनवर जा",
    "empregabilidade": "रोजगार",
    "empregabilidadeLabel": "रोजगाराच्या स्क्रीनवर जा",
    "papoDiverso": "भिन्न गप्पा",
    "papoDiversoLabel": "विविध चॅट वेबसाइटवर जा",
    "leitorAudio": {
      "carregando": "आवाज वाहून ...",
      "semVozes": "निवडलेल्या भाषेसाठी कोणतेही आवाज उपलब्ध नाहीत",
      "isReading": "वाचन सुरू करण्यासाठी काही मजकूर क्लिक करा",
      "isNotReading": "वाचन सुरू करा"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "ऑडिओ वर्णन",
        "ariaLabel": "ऑडिओ वर्णन सक्रिय करा"
      }
    }
  },
  "Language": {
    "pesquise": "Pecicis आपली भाषा ...",
    "language": "पोर्तुगीज (बीआर)",
    "Portuguese": "पोर्तुगीज (बीआर)",
    "ChineseTraditional": "चीनी (पारंपारिक)",
    "ChineseSimplified": "चीनी (सरलीकृत)",
    "English": "इंग्रजी",
    "French": "फ्रेंच",
    "German": "जर्मन",
    "Italian": "इटालियन",
    "Bengali": "बंगाली",
    "Hindi": "हिंदी",
    "Russian": "रशियन",
    "Japanese": "जपानी",
    "Korean": "कोरियन",
    "Vietnamese": "व्हिएतनामी",
    "Telugu": "तेलगू",
    "Cantonese": "कॅन्टोनिज",
    "Marathi": "मराठी",
    "Tamil": "तमिळ",
    "Turkish": "तुर्की",
    "Urdu": "उर्दू",
    "Gujarati": "गुजराती",
    "Polish": "पोलिश",
    "Ukrainian": "युक्रेनियन",
    "Malay": "मिगो",
    "Kannada": "कॅनेरीज",
    "Oriya": "ओरिया",
    "Punjabi": "पंजाबी",
    "Romanian": "रोमानियन",
    "Azerbaijani": "अझरबैजा म्हणून",
    "Farsi": "हरवले",
    "Burmese": "बर्मी",
    "Thai": "थाई",
    "Dutch": "डच",
    "Yoruba": "योरुबा",
    "Sindhi": "सिंधी"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "सामाजिक प्रभाव अहवाल",
      "paragraph": "सामाजिक प्रभाव आणि टिकाऊ विकास जो टी 2 एम च्या कृती आणि सामाजिक, पर्यावरण आणि प्रशासन (ईएसजी) जबाबदारीच्या पद्धतींबद्दल वचनबद्धता दर्शवितो.",
      "buttonText": "सामाजिक प्रभाव अहवाल डाउनलोड करा"
    },
    "mensagemCeoTrad": {
      "imageAlt": "गिलरमे फोटो, टी 2 एम सीईओ",
      "title": "नाविन्यपूर्ण नेतृत्व.",
      "topTitle": "आमच्या सीईओकडून संदेश",
      "paragraph": "हा 2024 सामाजिक प्रभाव आणि टिकाऊ विकास अहवाल टी 2 एम मधील पारदर्शकता आणि सामाजिक जबाबदारीबद्दलची आमची वचनबद्धता प्रतिबिंबित करते. हे आमच्या कृती आणि टिकाव मध्ये प्रगती करण्यासाठी एक मूलभूत चॅनेल म्हणून काम करते, आपल्या पद्धती संयुक्त राष्ट्रांच्या टिकाऊ विकासाच्या उद्दीष्टे आणि ईएसजीच्या तत्त्वांवर संरेखित करतात.",
      "buttonText": "आमच्या सीईओचा संदेश वाचा"
    },
    "sobreRelatorioTrad": {
      "title": "या अहवालाबद्दल",
      "paragraphs": [
        "सामाजिक परिणाम आणि टिकाऊ विकासाचा हा अहवाल टी 2 एम च्या कृती आणि सामाजिक, पर्यावरणीय आणि प्रशासन (ईएसजी) सामाजिक जबाबदारीच्या पद्धतींबद्दल वचनबद्धता दर्शवितो.",
        "हे आपल्या समुदायावर सकारात्मक प्रभाव निर्माण करण्याच्या, सर्वसमावेशक आणि टिकाऊ कामाच्या वातावरणाला प्रोत्साहन देण्यासाठी आणि आपल्या पर्यावरणीय पदचिन्हांना कमीतकमी कमी करण्याच्या आमच्या प्रयत्नांचे प्रतिबिंबित करते.",
        "आमची कामगिरी आणि आव्हाने सामायिक करून, हा अहवाल पारदर्शकता आणि यूएन टिकाऊ विकास उद्दीष्टे (एसडीजी) च्या आमच्या वचनबद्धतेला बळकटी देतो, तसेच आपल्या सतत उत्क्रांतीला अधिक टिकाऊ भविष्याकडे मार्गदर्शन करतो."
      ],
      "imageAlt": "ते फोटो दास ओडी"
    },
    "processoMaterialidadeTrad": {
      "title": "भौतिकता प्रक्रिया",
      "paragraph": "आम्ही आमच्या सर्व भागधारकांशी, व्यक्तींपासून ते संस्थांपर्यंत सतत आणि पारदर्शक संबंध ठेवतो जेणेकरून आम्ही त्यांच्या अपेक्षा आणि चिंता समजू शकू आणि आमच्या व्यवसाय व्यवस्थापनास मदत करण्यासाठी त्यांचे धोरणात्मक मूल्य माहितीमध्ये भाषांतरित करू शकू."
    },
    "partesInteressadasTrad": {
      "title": "भागधारक",
      "paragraph": "टी 2 एम नाविन्य, पारदर्शकता आणि सकारात्मक परिणाम समाधानास प्रोत्साहित करण्यासाठी सर्व भागधारकांच्या सहकार्याचे मूल्य आहे. आम्ही संवाद चॅनेल आणि पुढाकार स्थापित केले जे आपल्या सामरिक मूल्ये आणि उद्दीष्टांच्या प्रतिबद्धतेचे प्रतिबिंबित करतात.",
      "icons": [
        {
          "id": 1,
          "title": "सहयोगी",
          "paragraph": "सतत प्रशिक्षण कार्यक्रम, संघटनात्मक हवामान संशोधन, सामरिक संरेखन बैठका आणि कर्मचारी कार्यशाळा."
        },
        {
          "id": 2,
          "title": "ग्राहक",
          "paragraph": "प्रश्न सोडविण्यासाठी आणि सेवा सुधारण्यासाठी समर्पित समर्थन, अनुसरण करा आणि सादरीकरण सभा, समर्पित समर्थन."
        },
        {
          "id": 3,
          "title": "सामरिक भागीदार",
          "paragraph": "प्रभाव प्रकल्पांसाठी सहयोग करार, बाजारातील कार्यक्रमांमध्ये सहभाग, व्याख्याने आणि परिषद तसेच सामरिक भागीदारी आणि युती मजबूत करण्यासाठी नियतकालिक बैठका."
        },
        {
          "id": 4,
          "title": "समुदाय",
          "paragraph": "सामाजिक जबाबदारीचे उपक्रम, स्थानिक कार्यक्रमांमध्ये सहभाग, स्वयंसेवी संस्था आणि समुदाय प्रकल्पांना समर्थन, ज्या क्षेत्रात आम्ही कार्यक्षमतेने कार्य करतो त्या क्षेत्रातील सकारात्मक आणि टिकाऊ परिणामास प्रोत्साहन देते."
        },
        {
          "id": 5,
          "title": "शासन आणि अनुपालन",
          "paragraph": "नियम, मजबूत अनुपालन धोरणे आणि सरकारी आणि नियामक घटकांशी सतत संवाद साधणे यासह सामरिक संरेखन. आयएसओ 37101 आणि आयएसओ 37301 प्रमाणपत्रे, तसेच सॉलिड अँटी -जबरदस्त पद्धती आणि नीतिशास्त्रांच्या कठोर कोडचे पालन."
        },
        {
          "id": 6,
          "title": "विविधता आणि इक्विटी",
          "paragraph": "सांस्कृतिक, सामाजिक आणि लिंग विविधतेला महत्त्व देणार्‍या पुढाकारांद्वारे सर्वसमावेशक वातावरणाची जाहिरात. संधींचे बरोबरी करण्यासाठी, इक्विटीला प्रोत्साहित करण्यासाठी आणि परस्पर आदर सुनिश्चित करण्यासाठी, एक टिकाऊ आणि अनेकवचनी संघटनात्मक संस्कृती तयार करण्यासाठी धोरणे."
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "कार्यपद्धती",
      "title": "आम्ही अहवालाची सामग्री कशी परिभाषित करू?",
      "paragraph": "टिकाऊ व्यवस्थापनाशी संबंधित पर्यावरणीय, सामाजिक आणि आर्थिक समस्यांविषयी भागधारकांचे दृष्टीकोन समजून घेण्यासाठी आम्ही भौतिकतेचा एक व्यायाम केला, तसेच शिकण्यास प्रोत्साहित करण्याची संधी ओळखली आणि उत्कृष्ट पद्धतींसह गुंतवणूकीस प्रोत्साहित केले."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "पुनरावृत्ती",
          "title": "मागील कालावधीत विविधता आणि समावेश करण्याच्या उद्देशाने कृती आणि धोरणांवर प्रतिबिंब.",
          "paragraph": "पुनरावलोकनादरम्यान, आम्ही सर्वसमावेशक वातावरणाच्या निर्मितीमध्ये आणि वेगवेगळ्या भागधारक गटांच्या गुंतवणूकीत केलेल्या प्रगतींचे मूल्यांकन केले. सध्याच्या गरजा असलेल्या पद्धतींसह अधिक चांगले संरेखित करण्यासाठी आम्ही 'कॉर्पोरेट पॉलिसीमधील अनेक बाबींमध्ये विविधता' आणि 'उत्पादनांमध्ये प्रवेशयोग्यतेची सुधारणा' यासारख्या नवीन विषयांचा समावेश करण्याचा निर्णय घेतला."
        },
        {
          "topTitle": "विश्लेषण",
          "title": "सर्वसमावेशक, पर्यावरणीय आणि आरोग्य आणि कल्याणकारी रणनीती मजबूत करण्यावर लक्ष केंद्रित केलेल्या सूचनांचे एकत्रीकरण.",
          "paragraph": "विश्लेषण प्रक्रियेदरम्यान, प्राधान्य विषयांवर प्रकाश टाकला गेला, जसे की शैक्षणिक मोहिमेचे महत्त्व जे कर्मचार्‍यांना सर्वसमावेशक, टिकाऊ पद्धतींमध्ये संवेदनशील आणि गुंतवून ठेवतात आणि आरोग्य आणि सर्वांच्या आरोग्याची काळजी घेण्यास प्रोत्साहित करतात."
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "ग्रीन वॉशिंग एक्स टिकाऊ विकास",
      "title": "टिकाऊपणाच्या पद्धतीमागील सत्य",
      "paragraph": "बर्‍याच कंपन्या ग्रीन वॉशिंग पद्धतींचा वापर करतात, त्यांच्या प्रक्रिया खरोखरच बदलल्याशिवाय वरवरच्या पर्यावरणीय उपक्रम सादर करतात, ज्यामुळे पारदर्शकता आणि ग्राहक आणि गुंतवणूकदारांना त्रास होतो.",
      "extraButtonBottom": {
        "buttonText": "आमच्या अधिकृत वेबसाइटवर लेख वाचत रहा"
      },
      "numberCards": [
        {
          "title": "वास्तविक पर्यावरणीय प्रभाव",
          "paragraph": "टिकाऊ विकासासाठी वचनबद्ध कंपन्या वास्तविक बदल घडवून आणतात, जसे की कार्बन उत्सर्जन कमी करणे आणि नैसर्गिक संसाधनांचा जबाबदार वापर, ज्यामुळे पर्यावरणाचा सकारात्मक परिणाम होतो."
        },
        {
          "title": "कॉर्पोरेट पारदर्शकता",
          "paragraph": "ग्रीन वॉशिंग टाळण्यासाठी, कंपन्यांनी सत्यापित करण्यायोग्य डेटा आणि ठोस लक्ष्यांसह त्यांच्या टिकाऊ कृती आणि कर्तृत्वाविषयी स्पष्ट अहवाल प्रकाशित करणे महत्त्वपूर्ण आहे."
        },
        {
          "title": "जाणीवपूर्वक वापर",
          "paragraph": "पुनर्वापरयोग्य सामग्रीचा वापर आणि कचरा कपात धोरणांचा वापर यासारख्या सिद्ध टिकाऊ वचनबद्धतेसह ब्रँड शोधून जागरूक ग्राहक ग्रीन वॉशिंग पद्धती ओळखू शकतात."
        },
        {
          "title": "प्रमाणपत्रे आणि ऑडिट",
          "paragraph": "मान्यताप्राप्त प्रमाणपत्रे आणि बाह्य ऑडिट मिळविणे ग्राहकांना आणि गुंतवणूकदारांना आत्मविश्वास देऊन टिकाऊपणासाठी कंपन्यांच्या वचनबद्धतेचे प्रमाणीकरण करण्यास मदत करते."
        },
        {
          "title": "परिपत्रक अर्थव्यवस्था",
          "paragraph": "परिपत्रक अर्थव्यवस्था 'वापरानंतर काढून टाकणे' या पारंपारिक मॉडेलला पर्याय आहे, कंपन्यांना कचरा पुन्हा वापरण्यास, पुनर्वापर करण्यास आणि कमी करण्यास प्रोत्साहित करते, टिकाऊ आणि पुनरुत्पादक दृष्टिकोनास प्रोत्साहन देते."
        },
        {
          "title": "कारभाराची भूमिका",
          "paragraph": "ग्रीन वॉशिंगचा सामना करण्यास कारभार मूलभूत भूमिका बजावते, कारण ते जबाबदार आणि जबाबदारी आणि जबाबदारी सुनिश्चित करण्यासाठी जबाबदार आणि संरेखित पीडीडी पद्धतींसाठी व्यवसाय निर्णयाचे मार्गदर्शन करते."
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "टिकाव",
      "paragraph": "आम्ही आमच्या व्यवसाय आणि ऑपरेशन्सद्वारे टिकाऊ विकासास हातभार लावण्यास, आमच्या ग्राहक, कर्मचारी, पुरवठादार, भागधारक आणि समाजासाठी दीर्घकालीन मूल्य निर्माण करण्यास वचनबद्ध आहोत."
    },
    "movimentoRegenerativoTrad": {
      "title": "पुनरुत्पादक हालचाली लागवड वेळ",
      "paragraph": "सांस्कृतिक आणि वृक्षारोपण प्रकल्पांना पाठिंबा देऊन, जसे की लागवडीच्या पुनरुत्पादक हालचाली, आम्ही समुदायांची नायक मजबूत करतो आणि संबंधित असल्याच्या भावनांना प्रोत्साहन देतो. झाडाच्या लागवडीसह, पर्यावरणाचे रक्षण करण्याव्यतिरिक्त, आम्ही एक चिरस्थायी वारसा तयार करतो, याची खात्री करुन घेते की भविष्यातील पिढ्या अशा प्रदेशात वाढतात जे त्यांच्या आठवणी आणि त्यांच्या सभोवतालच्या स्वरूपाचे महत्त्व देतात आणि त्यांचे संरक्षण करतात.",
      "numberCards": [
        {
          "title": "स्वत: ची व्यवस्थापन चळवळ",
          "paragraph": "दरवर्षी, पावसाळ्याच्या हंगामात (ऑक्टोबर ते मार्च), चळवळ वृक्ष लावणीमध्ये लोकांच्या सक्रिय सहभागास प्रोत्साहित करते, निसर्गाशी थेट संबंध निर्माण करते आणि पर्यावरणीय जागरूकता वाढवते."
        },
        {
          "title": "डिसेंबर 2024 मध्ये",
          "paragraph": "डिसेंबर 2024 मध्ये, टी 2 एमने वेल दास व्हिडीओरस आर्बोरेटिकलमध्ये 100 रोपे लावली. हा मैलाचा दगड मूळ वनस्पतींच्या जीर्णोद्धारास प्रोत्साहन देण्यासाठी आणि अधोगती क्षेत्राच्या पुनर्प्राप्तीसाठी सतत प्रयत्नांचा एक भाग आहे."
        },
        {
          "title": "2025 ची अपेक्षा",
          "paragraph": "२०२25 साठी, सर्व कर्मचार्‍यांच्या पाठिंब्याने शहरभर वृक्षांची लागवड दुप्पट करण्याचे ध्येय आहे. समुदायाचा सक्रिय सहभाग आणि स्थानिक उपक्रमांसह मूळ जंगले आणि देशी प्रजाती पुनर्संचयित करण्याचे ध्येय आहे."
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "आमच्या मोहिम",
      "paragraph": "उत्कृष्टतेच्या स्वयंचलित चाचण्या देण्याव्यतिरिक्त, टी 2 एमला स्वतःच्या मोहिम तयार करण्यास आणि तयार करण्यास अभिमान आहे",
      "numberCards": [
        {
          "title": "एकता हावभाव",
          "paragraph": "२०२23 पासून, आम्ही फूड कलेक्शन, कोल्ड कपडे, स्वच्छता उत्पादने आणि व्हीलचेअर्स, डायपर आणि केन्ससाठी देवाणघेवाण केलेल्या प्लास्टिकच्या कॅप्स यासारख्या एकता मोहीम राबविली आहेत."
        },
        {
          "title": "चांगली कामे",
          "paragraph": "डीबीए - काळजी घेणा those ्यांची काळजी घेणे ही माता आणि काळजीवाहकांसाठी एक घटना आहे, सौंदर्याचा काळजी, व्याख्याने आणि कल्याणकारी टिप्स ऑफर करणे, ग्लोबल डे ऑफ गुड Action क्शन (डीबीए) चळवळीचे समाकलन."
        },
        {
          "title": "बायोकोनेक्टा",
          "paragraph": "बायोकोनेक्टा हा एक रोजगाराचा मेळा आहे जो प्रथम नोकरीच्या संधी प्रदान करतो, एकट्या माता आणि अपंग लोकांवर लक्ष केंद्रित करते, नोकरीच्या बाजारात समावेश आणि समानता वाढवते."
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ईएसजी वचनबद्धता",
        "paragraph": "हा अहवाल गेल्या वर्षभरात आमच्या कंपनीने राबविलेल्या पर्यावरणीय, सामाजिक आणि कारभाराच्या प्रभाव (ईएसजी) च्या कृती सादर करतो आणि हे उपक्रम यूएन टिकाऊ विकास ध्येय (एसडीजी) सह कसे संरेखित केले जातात यावर प्रकाश टाकतात.",
        "buttonText": "आमचा ब्लॉग"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "रणनीती",
        "title": "आमची वचनबद्धता",
        "paragraph": "ईएसजीशी आमची वचनबद्धता हा आमच्या धोरणाचा एक मुख्य भाग आहे, पर्यावरणीय परिणाम कमी करण्यास, सर्वसमावेशक सामाजिक पद्धतींना बळकटीकरण आणि नैतिक आणि जबाबदार कॉर्पोरेट कारभाराचा अवलंब करण्यास हातभार लावतो. ऑपरेशन्ससह एसडीजीला समाकलित करण्याचा आमचा सतत प्रयत्न केल्यामुळे आमची टिकाऊ कृती मजबूत होते, सर्व भागधारकांसाठी मूल्य निर्माण होते.",
        "buttonText": "मला भाग व्हायचे आहे",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "gestaoResiduosTrad": {
        "topTitle": "पर्यावरण",
        "title": "कचरा व्यवस्थापन आणि टिकाऊ सामग्रीची निवड",
        "iconAlt": "पर्यावरणीय विषयासाठी चिन्ह"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "टी 2 एम कार्यालय",
        "paragraph": "ईएसजीशी आमची वचनबद्धता हा आमच्या धोरणाचा एक मुख्य भाग आहे, पर्यावरणीय परिणाम कमी करण्यास, सर्वसमावेशक सामाजिक पद्धतींना बळकटीकरण आणि नैतिक आणि जबाबदार कॉर्पोरेट कारभाराचा अवलंब करण्यास हातभार लावतो. ऑपरेशन्ससह एसडीजीला समाकलित करण्याचा आमचा सतत प्रयत्न केल्यामुळे आमची टिकाऊ कृती मजबूत होते, सर्व भागधारकांसाठी मूल्य निर्माण होते."
      },
      "contratosAssinadosTrad": {
        "topTitle": "पर्यावरण",
        "title": "करारावर अक्षरशः स्वाक्षरी केली",
        "iconAlt": "पर्यावरणीय विषयासाठी चिन्ह"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "टिकाऊपणाच्या आमच्या वचनबद्धतेचा एक भाग म्हणून, टी 2 एमने कागदपत्रांचे डिजिटलायझेशन धोरण आणि कराराची आभासी स्वाक्षरी स्वीकारली आहे, ज्यामुळे कागदाच्या छपाईची आवश्यकता लक्षणीय प्रमाणात कमी होते. डिजिटल कॉन्ट्रॅक्ट्सचे संक्रमण केवळ आमच्या प्रक्रियेस सुव्यवस्थित करते तर कागद, पेंट आणि उर्जेचा वापर कमी करते, नैसर्गिक संसाधने देखील जतन करते. ही प्रथा जंगलतोड कमी करण्याच्या आणि नैसर्गिक संसाधनांच्या शाश्वत वापरास थेट योगदान देते. वर्षभर, या प्रथेमुळे कागदाच्या कचर्‍यामध्ये लक्षणीय घट झाली आहे, पर्यावरण आणि आधुनिक आणि टिकाऊ व्यवस्थापनाबद्दल टी 2 एमची वचनबद्धता मजबूत करते.",
        "imageAlt": "टी 2 एम ऑफिस प्रतिमा"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "पर्यावरण",
        "title": "क्लाऊड वापर, हार्डवेअरचा वापर कमी करणे",
        "iconAlt": "पर्यावरणीय विषयासाठी चिन्ह"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "मायक्रोसॉफ्ट क्लाऊडमध्ये स्थलांतर झाल्यापासून, आमच्या कंपनीने टिकाऊ पद्धतींच्या बांधिलकीला बळकटी देऊन कार्बन उत्सर्जनात लक्षणीय कपात केली आहे. अंदाजे आकडेवारीच्या आधारे, आम्ही २.१ 2 २ दशलक्ष टन कार्बन उत्सर्जन टाळतो, जे शेअरपॉईंट आणि एक्सचेंज ऑनलाईन सारख्या साधनांच्या वापरामुळे संभाव्य उत्सर्जनात 99.72% घट दर्शवते.",
          "या कालावधीत, पारंपारिक परिस्थितीतील अंदाजे 2.468 टनांच्या तुलनेत प्रभावी उत्सर्जन केवळ 0.007 टन होते. अधिक कार्यक्षम डिजिटल इन्फ्रास्ट्रक्चरमध्ये हे संक्रमण कार्बन फूटप्रिंट कमी करण्यात, एक्स -गोयल्ससह तंत्रज्ञानाची रणनीती संरेखित करण्यासाठी क्लाउड सोल्यूशन्सचा सकारात्मक परिणाम दर्शविते."
        ],
        "imageAlt": "टी 2 एम ऑफिस प्रतिमा"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "टी 2 एम मध्ये, मायक्रोसॉफ्ट क्लाउड सोल्यूशन्सचा वापर, जसे की वनड्राईव्ह, अझर आणि टीम, उर्जेचा वापर कमी करण्यासाठी आणि नवीन भौतिक हार्डवेअरची आवश्यकता कमी करण्यासाठी आवश्यक आहे.",
          "ही साधने भौतिक सर्व्हरची मागणी कमी करतात, जे बरीच उर्जा वापरतात आणि देखभाल आवश्यक असतात. 2025 पर्यंत मायक्रोसॉफ्टने त्याच्या डेटासरवर 100% नूतनीकरणयोग्य उर्जा वापरण्याच्या उद्देशाने, टी 2 एम अधिक टिकाऊ भविष्यात योगदान देते.",
          "याव्यतिरिक्त, क्लाऊड स्केलेबिलिटी, कार्यक्षमता, सुरक्षा आणि डेटा प्रवेशयोग्यता प्रदान करते, टिकाऊ आणि नाविन्यपूर्ण तांत्रिक पद्धतींबद्दल टी 2 एमची वचनबद्धता प्रतिबिंबित करते."
        ],
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "consumoConscienteTrad": {
        "topTitle": "पर्यावरण",
        "title": "जाणीवपूर्वक पाण्याचा वापर",
        "lineColor": "बीजी-व्हेर-पर्यावरणीय",
        "iconAlt": "पर्यावरणीय विषयासाठी चिन्ह"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "टी 2 एम मध्ये जाणीवपूर्वक पाण्याचा वापर प्राधान्य आहे आणि आम्ही या महत्त्वपूर्ण स्त्रोताचा कचरा कमी करण्यासाठी विविध पद्धती लागू केल्या आहेत. याव्यतिरिक्त, आम्ही अंतर्गत जागरूकता मोहिमेस प्रोत्साहित करतो, आमच्या कर्मचार्‍यांना कामाच्या ठिकाणी आणि त्यांच्या घरात पाण्याच्या वापरासाठी जबाबदार असलेल्या सवयी स्वीकारण्यास प्रोत्साहित करतो. या अभ्यासाचे उद्दीष्ट पाण्याचा वापर कमी करणे आणि जलसंपत्तीच्या संरक्षणास हातभार लावणे, संयुक्त राष्ट्र संघटनेच्या टिकाऊ विकास ध्येय (एसडीजी) सह स्वतःला संरेखित करणे. या क्रियांसह, आम्ही आपला पर्यावरणीय प्रभाव कमी करण्याचा आणि आमच्या कर्मचार्‍यांमध्ये टिकाव असलेल्या संस्कृतीला प्रेरणा देण्याचा प्रयत्न करतो.",
        "imageAlt": "टी 2 एम च्या ऑफिसची प्रतिमा जागरूक पाण्याच्या वापरावर केंद्रित आहे",
        "iconAlt": "जाणीवपूर्वक पाण्याच्या वापराचे प्रतिनिधी चिन्ह"
      },
      "estimuloReducaoTrad": {
        "topTitle": "पर्यावरण",
        "title": "दहन वाहनांचा वापर कमी करण्यासाठी उत्तेजन",
        "iconAlt": "पर्यावरणीय विषयासाठी चिन्ह"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "टी 2 एम आपल्या कर्मचार्‍यांना अधिक टिकाऊ गतिशीलता पद्धतींचा अवलंब करण्यास, सीओ 2 रहदारी कमी करण्यास आणि दहन वाहनांद्वारे जारी करण्यास प्रोत्साहित करते. हे संक्रमण सुलभ करण्यासाठी, आम्ही सार्वजनिक आणि सामायिक वाहतुकीच्या वापरासाठी प्रोत्साहन ऑफर करतो, टिकाऊ गतिशीलतेचे हे उत्तेजन ग्रीनहाऊस गॅस उत्सर्जन कमी करण्याच्या आणि कार्बनचा ठसा कमी करण्याच्या आमच्या वचनबद्धतेचे प्रतिबिंबित करते. याव्यतिरिक्त, आम्ही अधिक टिकाऊ गतिशीलतेच्या फायद्यांविषयी जागरूकता वाढवितो, कर्मचार्‍यांच्या कल्याणात आणि पर्यावरणाच्या संरक्षणास हातभार लावतो.",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "पर्यावरण",
        "title": "पर्यावरणासाठी वचनबद्ध पुरवठादारांची साखळी",
        "iconAlt": "पर्यावरणीय विषयासाठी चिन्ह"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "टी 2 एम एक पुरवठादार साखळीला त्याच्या टिकाव मूल्यांसह संरेखित करते, पर्यावरणास जबाबदार पद्धतींचा अवलंब करणार्‍या कंपन्यांसह भागीदारीला प्राधान्य देतात. आम्ही आमच्या पुरवठादारांचे काळजीपूर्वक मूल्यांकन केले की ते पर्यावरणीय संरक्षणाची आमची वचनबद्धता सामायिक करतात आणि पर्यावरणावरील नकारात्मक परिणाम कमी करतात. यात पुरवठादार जे त्यांच्या उत्पादनात शाश्वत पद्धती अवलंबतात, पुनर्वापरित साहित्य वापरतात, कचरा कपात कार्यक्रम राबवतात आणि पर्यावरणीय जबाबदारीचे मानक पूर्ण करतात. आमच्या पुरवठा साखळीत ईएसजी पद्धती एकत्रित करून, आम्ही टिकाऊ ऑपरेशनची आपली वचनबद्धता मजबूत करतो आणि जबाबदार पद्धतींचा अवलंब करण्यासाठी इतर संस्थांकडून प्रभावित केलेल्या आपला सकारात्मक परिणाम वाढवितो.",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "पर्यावरण",
        "title": "इलेक्ट्रॉनिक सामग्री आणि बॅटरीचे पुनर्वापर",
        "iconAlt": "पर्यावरणीय विषयासाठी चिन्ह"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "टी 2 एम इलेक्ट्रॉनिक उपकरणे आणि बॅटरीच्या कठोर रीसायकलिंग पद्धतींचा अवलंब करते, वातावरणावर नकारात्मक परिणाम टाळण्यासाठी या सामग्रीच्या योग्य विल्हेवाट लावण्याचे महत्त्व ओळखून. इलेक्ट्रॉनिक कचरा प्रमाणित कंपन्यांना पाठविला जातो जे योग्य उपचार आणि घटक पुनर्वापर सुनिश्चित करतात, मौल्यवान सामग्रीच्या पुनर्प्राप्तीसाठी आणि विषारी कचरा कमी करण्यासाठी योगदान देतात. अंतर्गतरित्या, आम्ही कर्मचार्‍यांमधील इलेक्ट्रॉनिक्सचे पुनर्वापर करण्याच्या महत्त्वबद्दल जागरूकता वाढवितो, योग्य विल्हेवाट लावण्यास प्रोत्साहित करतो. हा उपक्रम परिपत्रक अर्थव्यवस्थेबद्दलची आमची वचनबद्धता प्रतिबिंबित करते, माती आणि पाण्याचे दूषितपणा टाळते आणि अधिक कार्यक्षम आणि जबाबदार कचरा व्यवस्थापनाला प्रोत्साहन देते.",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "feitosAmbientalTrad": {
        "title": "2024 मध्ये आमचे बनलेले",
        "paragraph": "२०२24 मध्ये, आम्ही २०२25 च्या सकारात्मक परिणामावर लक्ष केंद्रित करून विविधता, इक्विटी आणि ठोस पद्धतींना प्रोत्साहन देणारी, टिकाव आणि समावेशास बळकटी देणार्‍या पुढाकारांमध्ये प्रगती केली.",
        "numberCards": [
          {
            "title": "100 लागवड झाडे"
          },
          {
            "title": "कार्बन उत्सर्जनात 99.72% घट"
          },
          {
            "title": "डिस्पोजेबल सामग्रीचा वापर शून्य झाला"
          },
          {
            "title": "डिजिटल स्वाक्षर्‍याद्वारे 2,500 पत्रकांची बचत"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "सामाजिक",
        "title": "व्यावसायिक प्रशिक्षण उपक्रम प्रायोजक",
        "iconAlt": "सामाजिक विषयाशी संबंधित चिन्ह"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "टी 2 एम हे सेरटेक सॉफ्टवेअर रेसिडेन्स प्रोग्रामचा मुख्य प्रायोजक आहे, ज्याचा हेतू तंत्रज्ञानाच्या कारकीर्दीसाठी आर्थिक असुरक्षा तरुणांना सक्षम करणे आहे. प्रायोजक व्यतिरिक्त, टी 2 एम कर्मचार्‍यांना वर्ग आणि देखरेख शिकवण्याची ऑफर देते, रहिवाशांच्या स्थापनेस सक्रियपणे योगदान देते. कंपनीची यूएफएफ (सॉफ्टवेअर स्कूल अँड टेस्ट फॅक्टरी) येथे यूएफएफशी भागीदारी देखील आहे, जे उत्पादन मालक, स्क्रॅम मास्टर आणि सॉफ्टवेअर गुणवत्ता यासारख्या आवश्यक अभ्यासक्रमांना समर्थन देते. या कृती टी 2 एमची सामाजिक जबाबदारी आणि स्थानिक प्रतिभेच्या विकासास अधिक समावेश करतात आणि अधिक समावेशक आणि टिकाऊ अर्थव्यवस्थेला चालना देतात.",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "numerosResidenciaTrad": {
        "title": "टी 2 एम प्रॅक्टिकल केस - सेरेटेक भागीदारी",
        "topTitle": "निर्देशक - निवास",
        "paragraph": "सेरेटेक आयसीटी रेसिडेन्स प्रोग्राम 2019.2 - 2024.1 पासून टी 2 एम द्वारे भाड्याने घेतलेले व्यावसायिक",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "कार्यक्रमाद्वारे दत्तक लोक"
          },
          {
            "title": "101",
            "paragraph": "भाड्याने देणे"
          },
          {
            "title": "75%",
            "paragraph": "प्रोग्राम नंतर टी 2 एम कायमस्व"
          },
          {
            "title": "4%",
            "paragraph": "कार्यक्रमात अपंग लोक"
          },
          {
            "title": "21%",
            "paragraph": "महिला सहभाग"
          },
          {
            "title": "7%",
            "paragraph": "काळे लोक सहभागी आहेत"
          },
          {
            "title": "51%",
            "paragraph": "सार्वजनिक शाळा पदवीधर"
          },
          {
            "title": "62%",
            "paragraph": "सकारात्मक कृती लाभार्थी"
          },
          {
            "title": "10",
            "paragraph": "कार्यक्रमाचे शिक्षक किंवा मॉनिटर्स म्हणून कार्य करा"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "सामाजिक",
        "title": "लोक संघ आणि संमिश्र व्यवस्थापन 100% महिलांनी",
        "iconAlt": "सामाजिक विषयाशी संबंधित चिन्ह"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "लोकांची टीम आणि टी 2 एमचे व्यवस्थापन 100% महिलांनी बनलेले आहे, जे विविधता आणि समावेशाबद्दल कंपनीच्या दृढ वचनबद्धतेवर प्रकाश टाकते. याव्यतिरिक्त, सुमारे 75% प्रशासकीय कार्यसंघामध्ये महिला, अपंग लोक आणि काळे लोक यांचा समावेश आहे, अनेकवचनी आणि प्रतिनिधींच्या कामाच्या वातावरणाला प्रोत्साहन देण्यासाठी टी 2 एमच्या समर्पणास मजबुतीकरण करते. लोक आणि व्यवस्थापनाची ही टीम स्वागतार्ह आणि समतावादी संघटनात्मक संस्कृती तयार करण्यात, व्यावसायिक विकास धोरणे आणि कंपनीमधील दृष्टिकोनांच्या विविधतेला महत्त्व देणारी कृती अंमलात आणण्यात महत्त्वपूर्ण भूमिका बजावते. टी 2 एमचा असा विश्वास आहे की त्याच्या संघटनात्मक संस्कृतीच्या यशासाठी समावेश हा एक आवश्यक आधारस्तंभ आहे, नाविन्यपूर्णतेला चालना देते आणि सकारात्मक सामाजिक प्रभाव निर्माण करते.",
        "imageAlt": "टी 2 एम कार्यालय"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "सामाजिक",
        "title": "जीवन कार्यक्रमाची गुणवत्ता",
        "iconAlt": "सामाजिक विषयाशी संबंधित चिन्ह"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "टी 2 एम दर शनिवारी आयोजित केलेल्या शारीरिक क्रियाकलाप कार्यक्रमाद्वारे आपल्या कर्मचार्‍यांच्या कल्याणास प्रोत्साहन देते. या कार्यक्रमाचे उद्दीष्ट कर्मचार्‍यांच्या जीवनाची गुणवत्ता आणि मानसिक आरोग्य सुधारणे आहे, ज्यामुळे त्यांना निरोगी आणि अधिक सक्रिय जीवनशैली स्वीकारण्यास प्रोत्साहित केले जाते. क्रियाकलाप वेगवेगळ्या कंडिशनिंग पातळी पूर्ण करण्यासाठी, सहभागींमध्ये प्रतिबद्धता आणि एकत्रीकरणास प्रोत्साहित करण्यासाठी अनुकूलित केले जातात. टी 2 एमचा असा विश्वास आहे की कर्मचार्‍यांच्या आरोग्यासाठी गुंतवणूक केल्याने अधिक उत्पादक आणि आनंदी कामाच्या वातावरणात योगदान होते.",
        "imageAlt": "टी 2 एम कार्यालयातील भौतिक क्रियाकलाप प्रोग्रामची सचित्र प्रतिमा"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "सामाजिक",
        "title": "एकता मोहीम",
        "iconAlt": "सामाजिक विषयाशी संबंधित चिन्ह"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "टी 2 एम वर्षभर, एकता जेश्चर मोहीम, अन्न आणि कपड्यांच्या संकलनासाठी मोहीम, स्थानिक संस्था आणि बेघर लोकांसाठी प्रोत्साहित करते. पक्षाच्या कालावधीत आम्ही या मोहिमेचे आयोजन केले होते, विशेषत: असुरक्षित परिस्थितीत मुलांना भेटवस्तू पाठविण्यावर आणि कार्यशील विविधतेसह, समुदाय आणि संस्थांना आनंद आणि पाठिंबा दर्शविण्यावर लक्ष केंद्रित केले. टी 2 एम आपल्या कर्मचार्‍यांना या कृतींमध्ये भाग घेण्यासाठी सक्रियपणे प्रोत्साहित करते, कंपनीतील एकता आणि सामाजिक गुंतवणूकीची संस्कृती मजबूत करते. मोहिमेच्या यशासाठी आणि समुदायावर आपला सकारात्मक परिणाम वाढविण्यासाठी हे सामूहिक समर्थन आवश्यक आहे.",
        "imageAlt": "टी 2 एम, बायोमोब आणि सेरटेक द्वारे देणगीची प्रतिमा"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "सामाजिक",
        "title": "रोजगाराच्या पुढाकारांसाठी स्वयंसेवा आणि समर्थन",
        "iconAlt": "सामाजिक विषयाशी संबंधित चिन्ह"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "टी 2 एमची स्वयंसेवा आणि रोजगाराच्या समर्थनाची दृढ वचनबद्धता आहे, सामाजिक समावेश आणि तरुण प्रतिभेच्या विकासास प्रोत्साहित करणारे कार्यक्रम आणि पुढाकारांमध्ये सक्रियपणे सहभागी होते. एकल माता, एलजीबीटीक्यूआयएपी+, कार्यात्मक विविधता असलेले लोक, शरणार्थी, तुरूंग आणि तरुण प्रणाली पदवीधर पहिल्या नोकरीच्या शोधात कंपनी असुरक्षित लोकांच्या उद्देशाने असुरक्षित नोकरीसह सहकार्य करते. याव्यतिरिक्त, टी 2 एम आपल्या कर्मचार्‍यांना आवश्यक तांत्रिक आणि वर्तनात्मक कौशल्यांचा सामना करणार्‍या तयारीच्या अभ्यासक्रमांमध्ये स्पीकर्स आणि शिक्षक म्हणून स्वयंसेवक करण्यास प्रोत्साहित करते, सहभागींना नोकरीच्या बाजारात उभे राहण्यासाठी तयार करते.",
        "imageAlt": "T2M च्या ऑफिसची प्रतिमा, रोजगाराच्या समर्थनावर जोर देऊन"
      },
      "feitosSocialTrad": {
        "title": "2024 मध्ये आमच्या सामाजिक कामगिरी",
        "paragraph": "२०२24 मध्ये, आम्ही २०२25 च्या सकारात्मक परिणामावर लक्ष केंद्रित करून विविधता, इक्विटी आणि ठोस पद्धतींना प्रोत्साहन देणारी, टिकाव आणि समावेशास बळकटी देणार्‍या पुढाकारांमध्ये प्रगती केली.",
        "numberCards": [
          {
            "title": "422 किलो अन्न गोळा केले",
            "iconAlt": "स्वयंपाकघरातील भांडी चिन्ह"
          },
          {
            "title": "7 सामाजिक कृती केल्या: बायोकोनेक्टा, डीबीए, ऑक्टोबर गुलाब आणि 4 एकता हावभाव क्रिया",
            "iconAlt": "हात मदत आयकॉन"
          },
          {
            "title": "आमच्या सामाजिक कृतीत 180 स्वयंसेवक",
            "iconAlt": "वापरकर्ता चिन्ह"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "एस्पेरान्या प्रकल्पात 206 पौंड अन्न होते, जे जीवन बदलणे आणि ज्यांना सर्वात जास्त आवश्यक आहे त्यांना पाठिंबा देण्याच्या उद्देशाने हा उपक्रम होता. ही कारवाई कर्मचारी इमानुएलने प्रायोजित केली होती, ज्यांनी एकत्रित आणि संग्रहात महत्त्वपूर्ण भूमिका बजावली. ही देणगी एकता आणि सामाजिक वचनबद्धतेची भावना प्रतिबिंबित करते जी समाजाला चांगल्या भविष्यात योगदान देण्यास प्रेरित करते.",
        "imageAlt": "टी 2 एम ऑफिस प्रतिमा"
      },
      "campanha2Trad": {
        "paragraph": "ऑक्टोबर गुलाब मोहिमेस एपीपीओ - ​​पेट्रोपॉलिटन असोसिएशन ऑफ कॅन्सर रूग्णांसाठी 216 पौंड अन्न देणगीने अधिक मजबुती दिली. ऑक्टोबर गुलाबचे प्रतिनिधित्व करण्यासाठी ही कारवाई टी 2 एमने प्रायोजित केली होती.",
        "imageAlt": "टी 2 एम ऑफिस प्रतिमा"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "कारभार",
        "title": "टी 2 एमचे मानक, कोड आणि अंतर्गत आणि बाह्य कायदे",
        "iconAlt": "विषय प्रशासनासंदर्भात चिन्ह"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "२००२ मध्ये ब्राझीलमध्ये स्थापन झालेल्या टी 2 एम कॉर्पोरेट आणि राष्ट्रीय संदर्भातील नियम, कोड आणि लागू असलेल्या कायद्यांचे पारदर्शकता आणि पालन करण्याच्या दृढ वचनबद्धतेसह कार्य करते. आमचे मानदंड सर्व कर्मचारी, भागीदार आणि मंडळापर्यंत विस्तारित आहे, टी 2 एम ऑपरेशन्सला समर्थन देणार्‍या कायदेशीर जबाबदा .्या आणि नैतिक वचनबद्धतेचे मार्गदर्शन करते.",
          "अँटी -सबोर्नो, अनुपालन आणि विविधता आणि समावेश या धोरणांसह आमची नीतिशास्त्र आणि आचरण संहिता ग्राहक, पुरवठादार आणि भागीदारांसह योग्य आचरणासाठी संदर्भ मार्गदर्शक म्हणून काम करतात. ही कागदपत्रे, नैतिक मानकांना प्रोत्साहन देण्याव्यतिरिक्त, अपुरी आचरणाच्या घटनेची शक्यता कमी करतात.",
          "आमच्या मार्गदर्शक तत्त्वांसह संरेखन अधिक मजबूत करण्यासाठी, सर्व कर्मचार्‍यांनी आपल्या इंट्रानेटवर उपलब्ध असलेल्या अंतर्गत धोरणे अभ्यासक्रम नियमितपणे पूर्ण करणे आवश्यक आहे, जेथे अंतर्गत मूल्ये, निकष आणि धोरणांचे पुनरावलोकन केले जाते."
        ],
        "imageAlt": "टी 2 एम ऑफिस प्रतिमा"
      },
      "comiteT2MTrad": {
        "topTitle": "कारभार",
        "title": "टी 2 एम समित्या",
        "iconAlt": "विषय प्रशासनासंदर्भात चिन्ह"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "अनुपालनः ही समिती टी 2 एम अखंडता कार्यक्रमाच्या स्वतंत्र आणि स्वायत्त व्यवस्थापनासाठी जबाबदार आहे, कंपनीतील अनुपालन पद्धतींचे निःपक्षपातीपणा सुनिश्चित करण्यासाठी आवश्यक संसाधने सुनिश्चित करतात. संशय आणि उल्लंघनांच्या अहवालास प्रोत्साहित करण्याव्यतिरिक्त, समिती फसवणूकीपासून बचाव आणि शोधण्यास प्रोत्साहित करून सर्व स्तरांवर जबाबदारीची संस्कृती जोपासण्याचा प्रयत्न करीत आहे. अनुपालन अधिकारी, या प्रक्रियेतील एक आवश्यक कार्य आहे, थेट स्वायत्तता आणि उच्च दिशेने प्रवेश आहे, तसेच संस्थेच्या विरोधी -सबोर्न आणि अनुपालन प्रणालीचे व्यवस्थापन करण्याचा अधिकार आहे.",
        "imageAlt": "टी 2 एम ऑफिस प्रतिमा"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "सीआयपीए (अंतर्गत अपघात प्रतिबंधक आयोग): एनआर -5 च्या अनुपालनात, टी 2 एम सीआयपीएमध्ये कामाच्या ठिकाणी जोखीम ओळखणे आणि कमी करणे, जागरूकता मोहिमे आणि प्रशिक्षणास प्रोत्साहन देणे आहे आणि छळ करण्याच्या मुद्द्यांमधील गुंतलेले आहे, सुरक्षा आणि प्रतिबंधाची संस्कृती बळकट करणे आहे. आमचे कर्मचारी. सध्या, आयोग 10 सदस्य, 30% महिलांनी बनलेला आहे, जो विविधता आणि समावेशाबद्दलच्या आमच्या वचनबद्धतेला बळकटी देतो.",
        "imageAlt": "टी 2 एम ऑफिस प्रतिमा"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "कारभार",
        "title": "आंतरराष्ट्रीय प्रमाणपत्रे आणि मानक",
        "iconAlt": "विषय प्रशासनासंदर्भात चिन्ह",
        "paragraph": "समित्यांव्यतिरिक्त, टी 2 एम आंतरराष्ट्रीय अखंडता आणि व्यवसाय नीतिमत्तेच्या आंतरराष्ट्रीय मानकांसह संरेखित आहे."
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "आमच्याकडे आयएसओ 37001: 2017 प्रमाणपत्रे आहेत, जी अँटी -सुपरप्रोर व्यवस्थापन प्रणालीची स्थापना आणि वर्धित करते आणि पारदर्शकतेच्या संस्कृतीला प्रोत्साहन देते; आणि आयएसओ 30 3730०१: २०२१, जे अनुपालन प्रणालींसाठी मानके परिभाषित करते, लागू कायदे आणि नियमांचे पालन सुनिश्चित करते.",
          "ही प्रमाणपत्रे नैतिक, पारदर्शक आणि जबाबदार व्यवसाय पद्धतींबद्दलच्या आमच्या वचनबद्धतेचे प्रतिबिंब आहेत. या उपक्रमांमध्ये टी 2 एमची सुरक्षित, नैतिक आणि बाजारातील सर्वोत्तम पद्धतींनुसार टिकवून ठेवण्याची वचनबद्धता दर्शविली जाते."
        ],
        "imageAlt": "टी 2 एम ऑफिस प्रतिमा"
      },
      "canaisDenunciaTrad": {
        "topTitle": "कारभार",
        "title": "निषेधाचे चॅनेल",
        "iconAlt": "विषय प्रशासनासंदर्भात चिन्ह"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "टी 2 एम थेट नीतिशास्त्र समितीशी जोडलेल्या तक्रारींचे चॅनेल ऑफर करते, जे पाठविलेल्या सर्व तक्रारी प्राप्त आणि विश्लेषण करते तसेच कंपनीच्या अनुपालन कार्यक्रमाची अंमलबजावणी, देखरेख आणि अखंडता यावर देखरेख करते.",
          "तक्रारींसाठी गोपनीयता आणि सुरक्षा सुनिश्चित करून सहजपणे प्रवेश करण्यायोग्य स्वरूपाद्वारे तक्रारी अज्ञातपणे केल्या जाऊ शकतात.",
          "या चॅनेल व्यतिरिक्त, आम्ही एक सीआयपीए-विशिष्ट तक्रार चॅनेल देखील ऑफर करतो, जो छळ प्रकरणांच्या संप्रेषणासाठी आणि कामाच्या ठिकाणी सुरक्षा आणि कल्याणशी संबंधित इतर घटनांच्या संप्रेषणासाठी निर्देशित करतो.",
          "सर्व सामायिक वैयक्तिक माहिती कर्मचार्‍यांची गोपनीयता सुनिश्चित करून कठोर गोपनीयतेसह मानली जाते. सर्व चॅनेल सर्वांसाठी सुरक्षित, नैतिक आणि स्वागतार्ह वातावरणाला प्रोत्साहन देण्याचे उद्दीष्ट आहेत."
        ],
        "imageAlt": "टी 2 एम ऑफिस प्रतिमा"
      },
      "equidadeSalarialTrad": {
        "topTitle": "कारभार",
        "title": "पगार इक्विटी",
        "iconAlt": "विषय प्रशासनासंदर्भात चिन्ह",
        "paragraph": "टी 2 एम महिला आणि पुरुषांची पारदर्शकता आणि पगाराची समानता अहवाल देते, हा अहवाल जो सामाजिक न्यायाच्या वचनबद्धतेला बळकटी देतो.",
        "buttonText": "अहवाल"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "हा अहवाल विविधता सुनिश्चित करण्यासाठी मोबदला आणि कृती करण्याचे निकष सादर करतो, जसे की स्थिती आणि वेतन किंवा करिअर योजना योजना, महिलांचे भाड्याने देणारी धोरणे (काळ्या, अपंग, हिंसाचाराच्या परिस्थितीत, कुटुंबाचे प्रमुख, एलजीबीटीक्यूआयए+, स्वदेशी) आणि महिल व्यवस्थापन आणि व्यवस्थापन पदांसाठी जाहिरात धोरणे.",
        "imageAlt": "टी 2 एम ऑफिस प्रतिमा"
      },
      "metasTrad": {
        "title": "2025 मध्ये आमची गोल",
        "paragraph": "2025 पर्यंत ईएसजी पद्धतींच्या सतत सुधारणांवर लक्ष केंद्रित करून आम्ही टिकाव आणि समावेशासाठी वचनबद्ध आहोत, ज्याचा समाज आणि वातावरणावर सकारात्मक परिणाम झाला आहे.",
        "numberCards": [
          {
            "title": "लागवड केलेल्या झाडांची डुप्लिकेट करा"
          },
          {
            "title": "कार्बन उत्सर्जनात एकूण कपात"
          },
          {
            "title": "पुनर्नवीनीकरण केलेल्या सामग्रीचा वापर विस्तृत करा"
          },
          {
            "title": "अन्न संकलन 50% वाढवा"
          },
          {
            "title": "केलेल्या सामाजिक क्रियांची संख्या डुप्लिकेट करा"
          },
          {
            "title": "सामाजिक कृतींमध्ये स्वयंसेवकांची संख्या 30% वाढवा"
          },
          {
            "title": "आयएसओ 27001 आणि आयएसओ 27701 प्रमाणपत्रे मिळवा"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "आम्ही कोण आहोत?",
      "paragraph": "आज, टी 2 एम च्या स्थापनेच्या 20 वर्षांहून अधिक काळानंतर, आम्ही आमच्या ग्राहक पोर्टफोलिओमधील महत्त्वपूर्ण कंपन्यांद्वारे आमच्या कामाच्या गुणवत्तेसाठी तांत्रिक सुधारण्याच्या निरंतर प्रक्रियेत सुमारे 300 कर्मचारी असलेली एक परिपक्व कंपनी आहोत.",
      "buttonText": "कंपनीची अधिकृत वेबसाइट"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "टी 2 एम कार्यालय",
      "title": "बाजारात 20 वर्षांहून अधिक काळ असलेल्या सॉलिड कंपनीत काम करण्याची सुरक्षा",
      "topTitle": "आमच्याबरोबर काम करा",
      "paragraph": "टी 2 एम ची स्थापना 2002 मध्ये सुरुवातीला सॉफ्टवेअर टेस्टिंग ब्युरो म्हणून झाली होती. आम्हाला लवकरच असे आढळले की आम्हाला पुढे जाण्याची आवश्यकता आहे आणि आम्ही सिस्टमच्या विकासाच्या सर्व चरणांची पडताळणी केली आणि सॉफ्टवेअर गुणवत्तेत तज्ज्ञ आहोत.",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "सर्वांसाठी विलक्षण आणि प्रवेशयोग्य अनुभव.",
      "paragraph": "ए टी 2 एम - मार्केट लिमिटेडची चाचणी. ही एक ब्राझिलियन कंपनी आहे, ज्यात 20 वर्षांहून अधिक अस्तित्व आहे, सॉफ्टवेअर डेव्हलपमेंटमध्ये उत्कृष्टता सुनिश्चित करण्यात, कठोर चाचण्या आणि प्रकल्प तयार करण्याच्या इतर सर्व चरणांच्या तपशीलवार पाठपुरावा करून. आम्ही अलीकडेच आमच्या सेवांचा विस्तार केला, या विभागांमधील प्रख्यात भागीदारांद्वारे डेटा गोपनीयता आणि सुरक्षा, डिजिटल ibility क्सेसीबीलिटी आणि व्यवसाय चपळता जोडली."
    },
    "servicosExcelenciaTrad": {
      "title": "आमच्या उत्कृष्टता सेवा आपल्या व्यवसायाला कसे चालना देण्यास मदत करू शकतात.",
      "paragraph": "आपल्या व्यवसाय आणि सेवांची प्रभावीता, गुणवत्ता आणि सुरक्षितता कशी वाढवू शकतो हे जाणून घ्या, उच्च परिणाम आणू.",
      "icons": [
        {
          "title": "सॉफ्टवेअर गुणवत्ता",
          "paragraph": "आमची सॉफ्टवेअर गुणवत्ता सोल्यूशन्स कार्यक्षमता, विश्वासार्हता आणि आमच्या ग्राहकांची समाधानाची खात्री करुन सर्व विकास चरणांना अनुकूलित करते."
        },
        {
          "title": "गोपनीयता आणि सुरक्षा",
          "paragraph": "आमचे लक्ष प्रत्येक ग्राहकांच्या विशिष्ट गरजा पूर्ण करण्यासाठी सल्लामसलत निराकरण करून माहिती सुरक्षा आव्हानांवर मात करणे आहे."
        },
        {
          "title": "डिजिटल प्रवेशयोग्यता",
          "paragraph": "टी 2 एम वर, आम्ही सर्वांसाठी अधिक समावेशक आणि प्रवेशयोग्य डिजिटल वातावरण सुनिश्चित करण्यासाठी प्रवेशयोग्यता आणि नाविन्यपूर्णतेस प्रोत्साहित करतो."
        },
        {
          "title": "व्यवसाय चपळता",
          "paragraph": "आम्ही कंपन्यांना संधींचा फायदा घेऊन आणि संघटनात्मक चपळता सुधारून बाजारातील बदलांशी द्रुतपणे अनुकूल करण्यास मदत करतो."
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "पुढाकार",
      "title": "आमचे पुढाकार आणि वचनबद्धता",
      "paragraph": "टी 2 एम मध्ये, आमचे पुढाकार आणि वचनबद्धता उत्कृष्टतेसाठी सतत शोध आणि आम्ही कार्यरत असलेल्या सर्व क्षेत्रातील सकारात्मक परिणामावर आधारित आहेत. आम्ही आमच्या कर्मचार्‍यांच्या जीवनशैलीला प्रोत्साहन देण्यासाठी, नाविन्यास प्रोत्साहित करण्यासाठी आणि आमच्या समाधानामध्ये डिजिटल समावेश सुनिश्चित करण्यासाठी वचनबद्ध आहोत."
    },
    "qualidadeDeVidaTrad": {
      "title": "जीवनाची गुणवत्ता आणि कल्याण",
      "paragraph": "टी 2 एम निरोगी आणि संतुलित कामाचे वातावरण देणारे कर्मचारी आणि कुटूंबाच्या कल्याणासाठी आपली वचनबद्धता राखते. आम्ही सतत आपल्या व्यावसायिकांच्या दैनंदिन जीवनात जीवनाची गुणवत्ता सुधारण्याचा प्रयत्न करतो, वेळ लवचिकता, मानसिक आरोग्य समर्थन आणि जीवन कार्यक्रमांची गुणवत्ता यासारख्या वेगवेगळ्या गरजा भागविणार्‍या लाभ पर्यायांना प्रोत्साहन देतो.",
      "imageAlt": "निसर्गात लाल कोट असलेली स्त्री"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "व्यावसायिक विकास आणि नाविन्य",
      "paragraph": "आम्ही विशेष प्रशिक्षण आणि प्रशिक्षण कार्यक्रमांद्वारे आमच्या कार्यसंघाच्या सतत वाढीमध्ये गुंतवणूक केली. आम्ही चपळ पद्धतींचा वापर आणि नवीन तंत्रज्ञानाच्या शोषणासह नाविन्यास प्रोत्साहित करतो, हे सुनिश्चित करून की आमचे व्यावसायिक नेहमीच बाजाराच्या ट्रेंडमध्ये आघाडीवर असतात आणि आमच्या ग्राहकांना नाविन्यपूर्ण निराकरण करण्यास तयार असतात.",
      "imageAlt": "आभासी वास्तविकतेचे चष्मा परिधान केलेली स्त्री"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "प्रवेशयोग्यता आणि समावेश",
      "paragraph": "आम्ही आमच्या सर्व समाधानांमध्ये समावेश आणि डिजिटल ibility क्सेसीबीलिटीला प्रोत्साहन देण्यासाठी वचनबद्ध आहोत. टी 2 एम अशा पद्धतींचा अवलंब करते जे आमची उत्पादने आणि सेवा प्रत्येकासाठी प्रवेश करण्यायोग्य आहेत, त्यांच्या विशिष्ट गरजा विचारात न घेता, जसे की अनुप्रयोग आणि वेबसाइट्समधील प्रवेशयोग्यता तंत्रज्ञानाची अंमलबजावणी तसेच विविधतेचा आदर आणि महत्त्व देणारे सर्वसमावेशक कार्य वातावरण वाढविणे.",
      "imageAlt": "आपल्या कुटुंबासह व्हीलचेयरमध्ये सैन्य"
    },
    "tresPilaresTrad": {
      "topTitle": "3 खांब",
      "title": "आमचे सामरिक खांब",
      "paragraph": "टी 2 एम चे सार स्पष्ट दृश्य, ठोस मूल्ये आणि प्रेरणादायक मिशनवर आधारित आहे. हे खांब आमच्या सर्व कृतींचे मार्गदर्शन करतात, उत्कृष्टता, नाविन्य आणि समावेशासाठी आमच्या वचनबद्धतेचे मार्गदर्शन करतात. आपण कोण आहोत आणि आपण कसे वागतो हे परिभाषित करणारे पाया खाली जाणून घ्या."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "पहिला आधारस्तंभ",
          "title": "दृष्टी",
          "paragraph": "सॉफ्टवेअर गुणवत्ता, प्रवेशयोग्यता आणि माहिती सुरक्षा, तांत्रिक नाविन्यास प्रोत्साहन देणे आणि स्वतंत्र तंत्रज्ञान आणि कार्यपद्धती सोल्यूशन्सद्वारे आमच्या ग्राहकांच्या व्यवसायाच्या यशासाठी योगदान देणे हा राष्ट्रीय आणि आंतरराष्ट्रीय संदर्भ व्हा."
        },
        {
          "topTitle": "दुसरा पिलर",
          "title": "मिशन",
          "paragraph": "आमच्या ग्राहकांची उत्पादने गुणवत्ता, विश्वासार्हता, प्रवेशयोग्यता आणि उपयोगिता या उच्च गुणवत्तेच्या मानकांची पूर्तता करतात, प्रत्येक व्यवसायाच्या विशिष्ट मुदती आणि गरजा नेहमीच आदर करतात आणि तंत्रज्ञानाच्या बाजारपेठेत बदल करण्यासाठी व्यावसायिकांना सतत प्रशिक्षण देतात."
        },
        {
          "topTitle": "तिसरा खांब",
          "title": "मूल्ये",
          "paragraph": "टी 2 एम वर, आमची वचनबद्धता उत्कृष्टतेची आहे, तांत्रिक ज्ञान आणि एकत्रित अनुभवाद्वारे समर्थित उच्च गुणवत्तेच्या सेवा वितरित करणे. आव्हानांना संधींमध्ये बदल करण्यासाठी आम्ही चपळ पद्धती आणि कटिंग -एज तंत्रज्ञानाचा वापर करून नाविन्यपूर्णतेला महत्त्व देतो. आम्ही नीतिशास्त्र आणि सूटसह कार्य करतो, आमच्या ग्राहकांच्या हितसंबंधांना प्राधान्य देणारे निःपक्षपाती निर्णय सुनिश्चित करते. याव्यतिरिक्त, आम्ही व्यावसायिक प्रशिक्षण, डिजिटल ibility क्सेसीबीलिटी आणि मानवी आणि तांत्रिक विकासास कारणीभूत असलेल्या पद्धतींद्वारे समावेश आणि टिकाव प्रोत्साहित करतो. आमची वचनबद्धता परिणामांवर लक्ष केंद्रित करते, मुदती, विश्वासार्हता आणि उपयोगिता यांचा आदर करणे, आमच्या भागीदारांच्या गरजा नेहमीच संरेखित करते."
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "आउटसोर्सिंग सॉफ्टवेअर गुणवत्ता चाचण्यांचे महत्त्व",
      "paragraph": "बँकिंग, हवाई आणि रुग्णालय नियंत्रण यासारख्या गंभीर प्रणालींमध्ये आउटसोर्सिंग सॉफ्टवेअर गुणवत्ता चाचण्या आवश्यक आहेत, ज्यांना उच्च अचूकता आणि सुरक्षितता आवश्यक आहे.",
      "numberCards": [
        {
          "title": "तज्ञांमध्ये प्रवेश",
          "paragraph": "सॉफ्टवेअरची गुणवत्ता सुनिश्चित करण्यासाठी सखोल चाचण्या आणि कटिंग -एज प्रॅक्टिसचा वापर सुनिश्चित करून विशेष कंपन्या पात्र व्यावसायिक ऑफर करतात."
        },
        {
          "title": "फोको नाही कोर व्यवसाय",
          "paragraph": "आउटसोर्सिंगसह, अंतर्गत कार्यसंघ नवीन वैशिष्ट्ये विकसित करणे, उत्पादकता सुधारणे आणि व्यवसाय वाढीस चालना देण्यावर लक्ष केंद्रित करू शकते."
        },
        {
          "title": "खर्च आणि वेळ कमी",
          "paragraph": "अंतर्गत चाचणी कार्यसंघ तयार करणे टाळणे निश्चित खर्च कमी करते आणि आपल्याला मागणीनुसार गुंतवणूकीचे अनुकूलन करण्यास अनुमती देते, चाचणी प्रक्रियेस गती देते."
        },
        {
          "title": "स्केलेबिलिटी आणि लवचिकता",
          "paragraph": "आउटसोर्स कंपन्या आवश्यकतेनुसार चाचणी क्षमता समायोजित करू शकतात, शिखरांची सेवा देतात आणि नवीन उत्पादनांच्या प्रक्षेपणानुसार स्केल समायोजित करू शकतात."
        },
        {
          "title": "निःपक्षपातीपणा आणि बाह्य दृष्टी",
          "paragraph": "बाह्य कार्यसंघ उत्पादनाचे निःपक्षपाती दृश्य आणते, जे अंतर्गत कार्यसंघाला न कळणार्‍या त्रुटी ओळखण्यात मदत करते, एकूण गुणवत्ता सुधारते."
        },
        {
          "title": "प्रगत साधने आणि तंत्रज्ञानामध्ये प्रवेश",
          "paragraph": "विशिष्ट कंपन्यांना उच्च अंतर्गत अंमलबजावणीची किंमत टाळण्यासाठी ऑटोमेशन, लोड चाचण्या आणि इतर पद्धतींसाठी कटिंग -एज टूल्समध्ये प्रवेश आहे."
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "मूल्य प्रस्ताव",
      "paragraph": "आमचा विश्वास आहे की मजबूत आणि वैयक्तिकृत तांत्रिक उपाय वितरित करून आम्ही केवळ आमच्या ग्राहकांच्या तत्काळ गरजा पूर्ण करू शकत नाही तर त्यांच्या व्यवसायात टिकाऊ वाढ आणि सतत नाविन्यपूर्णतेस हातभार लावू शकतो.",
      "buttonText": "आमचा ब्लॉग"
    },
    "solucoesQualidadeTrad": {
      "title": "यशासाठी गुणवत्ता समाधान",
      "paragraph": "टी 2 एम वर, आम्ही आमच्या ग्राहकांच्या यशास चालना देणारी उच्च प्रतीची तांत्रिक निराकरणे देण्यास वचनबद्ध आहोत. आम्ही सॉफ्टवेअर, गोपनीयता आणि सुरक्षा गुणवत्ता, डिजिटल ibility क्सेसीबीलिटी आणि व्यवसाय चपळतेमध्ये विशेष सेवा ऑफर करतो, जे नेहमी ठोस परिणामांच्या वितरणावर लक्ष केंद्रित करते. आव्हानांना संधींमध्ये बदलण्यासाठी आम्ही कटिंग -एज पद्धती आणि तंत्रज्ञान निवडले आहेत, हे सुनिश्चित करून की आमचे ग्राहक आमच्या प्रक्रियेवर विश्वास ठेवू शकतात आणि योग्य वेळी निकाल वितरीत करू शकतात.",
      "imageAlt": "कल्पना"
    },
    "inovacaoTrad": {
      "title": "नाविन्य आणि टिकाव",
      "paragraph": "नाविन्यपूर्ण आणि टिकाव याविषयी आमची वचनबद्धता आमच्या भागीदार आणि पुरवठादारांसह सतत कामात प्रतिबिंबित होते, हे सुनिश्चित करते की सर्व प्रक्रिया उच्च गुणवत्तेच्या आणि सुरक्षिततेच्या मानकांसह केल्या जातात. याव्यतिरिक्त, आमची निराकरणे प्रत्येक क्लायंटच्या विशिष्ट गरजा अनुरुप केल्या जातात, त्यांच्या सामरिक लक्ष्यांसह संरेखित करतात आणि बाजारात स्पर्धात्मक फायदे देतात.",
      "imageAlt": "टिकाव"
    },
    "praticasResponsivasTrad": {
      "title": "जबाबदार आणि सर्वसमावेशक पद्धती",
      "paragraph": "टी 2 एम वर, आम्ही आमच्या ग्राहकांच्या यशास चालना देणारी उच्च प्रतीची तांत्रिक निराकरणे देण्यास वचनबद्ध आहोत. आम्ही सॉफ्टवेअर, गोपनीयता आणि सुरक्षा गुणवत्ता, डिजिटल ibility क्सेसीबीलिटी आणि व्यवसाय चपळतेमध्ये विशेष सेवा ऑफर करतो, जे नेहमी ठोस परिणामांच्या वितरणावर लक्ष केंद्रित करते. आव्हानांना संधींमध्ये बदलण्यासाठी आम्ही कटिंग -एज पद्धती आणि तंत्रज्ञान निवडले आहेत, हे सुनिश्चित करून की आमचे ग्राहक आमच्या प्रक्रियेवर विश्वास ठेवू शकतात आणि योग्य वेळी निकाल वितरीत करू शकतात.",
      "imageAlt": "व्हीलचेयर"
    },
    "transparenciaIgualdadeTrad": {
      "title": "पारदर्शकता आणि सामाजिक समानता",
      "paragraph": "कामगार नियम मंत्रालयाच्या मते, आम्ही आपल्याला माहिती देतो की, आमच्या वेबसाइटवर उपलब्ध, महिला आणि पुरुषांचा पारदर्शकता आणि पगार समानता अहवाल, 2 रा सेमेस्टर 2024 चा संदर्भ.",
      "buttonText": "अहवाल"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "आमची टीम",
      "paragraph": "आमच्या प्रकल्पांचे यश आमच्या कार्यसंघाच्या तज्ञ आणि समर्पणामुळे होते. उच्च प्रशिक्षित व्यावसायिकांद्वारे तयार केलेले आणि ते काय करतात याबद्दल उत्कट, आमचा कार्यसंघ नेहमीच नवीन आव्हानांना सामोरे जाण्यासाठी, नाविन्यपूर्ण उपाय वितरीत करण्यास आणि अपवादात्मक परिणाम साध्य करण्यासाठी आमच्या ग्राहकांशी सहकार्य करण्यास तयार असतो.",
      "buttonText": "मला संघाचा भाग व्हायचे आहे"
    },
    "divisaoPorCategoriaTrad": {
      "title": "श्रेणीनुसार विभाग",
      "paragraph": "आपल्या व्यवसाय आणि सेवांची प्रभावीता, गुणवत्ता आणि सुरक्षितता वाढविणे, उच्च परिणाम आणते.",
      "icons": [
        {
          "id": 1,
          "title": "सॉफ्टवेअर गुणवत्ता",
          "paragraph": "आमचे सॉफ्टवेअर गुणवत्ता सोल्यूशन्स आमच्या ग्राहकांची कार्यक्षमता, विश्वासार्हता आणि समाधानाची खात्री करुन सर्व विकास चरणांना अनुकूलित करतात."
        },
        {
          "id": 2,
          "title": "डेटा सुरक्षा",
          "paragraph": "आमची तज्ञ कार्यसंघ संवेदनशील डेटाचे संरक्षण आणि गोपनीयता सुनिश्चित करून माहिती सुरक्षा आव्हाने ओलांडते."
        },
        {
          "id": 3,
          "title": "डिजिटल प्रवेशयोग्यता",
          "paragraph": "डिजिटल ibility क्सेसीबीलिटीच्या आमच्या तज्ञासह, आम्ही हमी देतो की प्रत्येकजण त्यांच्या डिजिटल उत्पादनांसह सर्वसमावेशक मार्गाने प्रवेश करू शकतो आणि संवाद साधू शकतो."
        },
        {
          "id": 4,
          "title": "व्यवसाय चपळता",
          "paragraph": "आमचा व्यवसाय चपळता गट कंपन्यांना बाजारातील बदलांशी द्रुतपणे जुळवून घेण्यात आणि त्यांच्या कामगिरीला अनुकूलित करण्यावर लक्ष केंद्रित करते."
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "विविधता आणि समावेशासाठी वचनबद्धता",
      "paragraph": "आम्ही अलीकडेच बायोमॉबशी भागीदारी बंद केली, या विषयांबद्दलचे आपले वर्तन सुधारण्यासाठी आणि सर्वसाधारणपणे प्रवेश करण्यासाठी विविधता आणि समावेशाशी संबंधित सामाजिक प्रकल्प आणि सेवांवर लक्ष केंद्रित केले."
    },
    "ambienteExtremoValorTrad": {
      "title": "अत्यंत मूल्यवान वातावरण",
      "paragraph": "आमची वचनबद्धता अशी आहे की असे वातावरण तयार करणे जेथे प्रत्येकाला त्याचे मूळ, लिंग, वांशिकता किंवा इतर कोणत्याही वैयक्तिक वैशिष्ट्याकडे दुर्लक्ष करून मूल्य वाटेल.",
      "images": [
        {
          "id": 1,
          "title": "लिंग",
          "paragraph": "संतुलित लिंग संघाची शक्ती ओळखून आम्ही समान संधींची हमी देतो.",
          "imageAlt": "लिंग चिन्ह"
        },
        {
          "id": 2,
          "title": "शर्यत",
          "paragraph": "आम्ही सर्व वांशिक आणि कार्य साजरे करतो जेणेकरून आमची टीम आपल्या समाजातील अनेकवचनांचे प्रतिबिंब आहे.",
          "imageAlt": "रेस आयकॉन"
        },
        {
          "id": 3,
          "title": "वय",
          "paragraph": "आम्ही सर्वात अनुभवी लोकांच्या शहाणपणाचा आणि तरूणांच्या उर्जाचा आदर करतो, हे समजून घेते की प्रत्येकाचे मौल्यवान योगदान आहे.",
          "imageAlt": "चिन्ह"
        },
        {
          "id": 5,
          "title": "कार्यात्मक विविधता",
          "paragraph": "आम्ही अपंग असलेल्या लोकांची कौशल्ये आणि कौशल्य ओळखून एक प्रवेशयोग्य आणि सर्वसमावेशक कार्य वातावरण ऑफर करतो.",
          "imageAlt": "कार्यात्मक विविधतेचे चिन्ह"
        },
        {
          "id": 6,
          "title": "प्रवेशयोग्यता",
          "paragraph": "आमची दोन्ही कार्यालये आणि आमची साइट व्हिज्युअल, श्रवणविषयक, शारीरिक आणि संज्ञानात्मक मर्यादा असलेल्या लोकांसाठी प्रवेशयोग्य आहेत.",
          "imageAlt": "प्रवेशयोग्यता चिन्ह"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "आमच्या कार्यसंघामध्ये लिंग विविधता",
        "imageAlt": "आमच्या कार्यसंघातील लैंगिक विविधतेचा आलेख"
      },
      "secondImage": {
        "title": "आमच्या कार्यसंघामध्ये लिंग विविधता",
        "imageAlt": "वयोगटातील वितरण आलेख"
      }
    },
    "propostaDeValorTrad": {
      "title": "कर्मचार्‍यांसाठी आमचा मूल्य प्रस्ताव",
      "paragraph": "आमच्या कंपनीत, आमचा विश्वास आहे की यशाचा थेट आदर, नीतिशास्त्र आणि कामाच्या वातावरणाच्या सर्व बाबींमध्ये समावेशाशी संबंध आहे."
    },
    "culturaRespeitoTrad": {
      "title": "आदर, नीतिशास्त्र आणि समावेशाची संस्कृती",
      "paragraph": "आम्ही पारदर्शकता आणि इक्विटीच्या संस्कृतीला प्रोत्साहन देतो, जिथे सर्व कर्मचार्‍यांना वाढ आणि ओळखण्यासाठी समान संधी आहेत. विविधता आणि समावेशाबद्दलची आमची वचनबद्धता प्रतिबिंबित करते जे सुरक्षित आणि आदरणीय जागेची हमी देतात, जिथे प्रत्येकजण स्वत: ला व्यक्त करू शकतो आणि त्यांच्या जास्तीत जास्त संभाव्यतेमध्ये योगदान देऊ शकतो.",
      "imageAlt": "निसर्गात लाल कोट असलेली स्त्री"
    },
    "beneficiosValorizamTrad": {
      "title": "प्रवेशयोग्यता आणि समावेश",
      "paragraph": "याव्यतिरिक्त, आम्ही वैद्यकीय आणि दंत काळजी, विविध एड्स (गृह-कार्यालय, अन्न, जेवण आणि वाहतूक), जीवन विमा, पूर्ण आणि यासारख्या आमच्या कर्मचार्‍यांच्या कल्याण आणि गुणवत्तेचे लक्ष्य ठेवणारे अनेक फायदे ऑफर करतो. करिअरची योजना.",
      "imageAlt": "आभासी वास्तविकतेचे चष्मा परिधान केलेली स्त्री"
    },
    "direitosHumanosTrad": {
      "topTitle": "लागवड",
      "title": "मानवाधिकार आणि निष्पक्ष कामगार पद्धती",
      "paragraph": "आम्ही सर्वसमावेशक कार्य वातावरण तयार करण्यास वचनबद्ध आहोत, जिथे प्रत्येकाला त्यांची पूर्ण क्षमता साध्य करण्यासाठी समान संधी आहेत. आमचा विश्वास आहे की आपल्या ब्रँडची अखंडता आणि आपल्या सतत यशासाठी मानवाधिकारांची जाहिरात आणि आदरणीय जागांचे बांधकाम आवश्यक आहे."
    },
    "compromissoDireitosHumanosTrad": {
      "title": "मानवाधिकार आणि आंतरराष्ट्रीय मानकांची वचनबद्धता",
      "paragraph": "मानवाधिकारांचा आदर करण्याची दृढ वचनबद्धता, मानवी हक्कांच्या सार्वत्रिक घोषणेद्वारे आणि आंतरराष्ट्रीय स्तरावरील मान्यताप्राप्त मानदंडांद्वारे स्थापित केलेल्या तत्त्वांसह आमच्या पद्धती संरेखित करा. आमची मूल्ये कंपन्या आणि मानवाधिकारांवरील संयुक्त राष्ट्रांच्या मार्गदर्शक तत्त्वांवर तसेच आंतरराष्ट्रीय मानवाधिकार सनद आणि कामाच्या मूलभूत हक्कांवर आंतरराष्ट्रीय कामगार संघटनेच्या (आयएलओ) घोषणेवर आधारित आहेत. ही मार्गदर्शक तत्त्वे आमच्या व्यवसाय आचार नियमांमध्ये समाविष्ट केली गेली आहेत, जी सर्व टी 2 एम कर्मचारी, पुरवठादार आणि भागीदारांना समान प्रमाणात लागू होतात, सर्वसमावेशक, आदरणीय आणि सुरक्षित कामाचे वातावरण सुनिश्चित करतात."
    },
    "garantiaAmbienteTrad": {
      "title": "सुरक्षित आणि आदरणीय कामाच्या वातावरणाची हमी",
      "paragraph": "मानवाधिकारांचा आदर करण्याची दृढ वचनबद्धता, मानवी हक्कांच्या सार्वत्रिक घोषणेद्वारे आणि आंतरराष्ट्रीय स्तरावरील मान्यताप्राप्त मानदंडांद्वारे स्थापित केलेल्या तत्त्वांसह आमच्या पद्धती संरेखित करा. आमची मूल्ये कंपन्या आणि मानवाधिकारांवरील संयुक्त राष्ट्रांच्या मार्गदर्शक तत्त्वांवर तसेच आंतरराष्ट्रीय मानवाधिकार सनद आणि कामाच्या मूलभूत हक्कांवर आंतरराष्ट्रीय कामगार संघटनेच्या (आयएलओ) घोषणेवर आधारित आहेत. ही मार्गदर्शक तत्त्वे आमच्या व्यवसाय आचार नियमांमध्ये समाविष्ट केली गेली आहेत, जी सर्व टी 2 एम कर्मचारी, पुरवठादार आणि भागीदारांना समान प्रमाणात लागू होतात, सर्वसमावेशक, आदरणीय आणि सुरक्षित कामाचे वातावरण सुनिश्चित करतात."
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "आमची स्थिती",
      "title": "विविधता आणि समावेश",
      "paragraph": "सर्वसमावेशक वातावरणाच्या निर्मितीसाठी वचनबद्ध जेथे विविधता एक आवश्यक मूल्य आहे. आमचा विश्वास आहे की भिन्न दृष्टीकोन, अनुभव आणि प्रतिभेचे संयोजन आपली संस्कृती मजबूत करते आणि नवीन क्षितिजे मिळविण्यासाठी आपल्याला प्रवृत्त करते."
    },
    "diversidadeGeneroTrad": {
      "title": "लिंग विविधता",
      "paragraph": "टी 2 एम मध्ये, आमचा विश्वास आहे की लिंग समानता यश आणि नाविन्यपूर्णतेसाठी एक महत्त्वपूर्ण घटक आहे. आम्ही असे वातावरण तयार करण्याचे कार्य करतो ज्यामध्ये पुरुष, स्त्रिया आणि गैर -नसलेल्या लोकांनी त्यांचे ऐकले आहे आणि त्यांची कलागुण पूर्णपणे ओळखली जाते. आम्ही त्यांच्या लिंगाची पर्वा न करता सर्वांसाठी विकास आणि वाढीसाठी समान संधी देऊन इक्विटी उपक्रम राबवितो. आमच्यासाठी, संतुलित आणि योग्य वातावरण सर्जनशील समाधानासाठी आणि अधिक समावेशक भविष्यासाठी आधार आहे."
    },
    "diversidadeSexualTrad": {
      "title": "लैंगिक विविधता",
      "paragraph": "लैंगिक विविधतेबद्दल आदर हा टी 2 एम मधील आपल्या संस्कृतीचा एक पाया आहे. आम्हाला स्वागतार्ह आणि सुरक्षित वातावरणाचा प्रचार करण्यास अभिमान आहे जेणेकरून एलजीबीटीक्यूआयए+ कर्मचारी त्यांची ओळख सत्यता व्यक्त करू शकतील. पूर्वग्रहविरूद्ध लढा देण्यापेक्षा, आम्ही व्यक्तिमत्त्व साजरा करतो आणि अशा पद्धतींना प्रोत्साहित करतो ज्यामुळे सामरिक स्तंभात समावेश होतो. आमचा विश्वास आहे की प्रेमळ आणि अस्तित्वाच्या वेगवेगळ्या मार्गांचे मूल्यमापन करून, आम्ही एक कार्यसंघ म्हणून सहयोग करण्याची आणि नाविन्यपूर्ण आपली क्षमता मजबूत करतो."
    },
    "diversidadeCulturalTrad": {
      "title": "सांस्कृतिक विविधता",
      "paragraph": "टी 2 एम मध्ये, आम्ही सांस्कृतिक आणि ऐतिहासिक समृद्धी स्वीकारतो जी वांशिक विविधता आमच्या कंपनीत आणते. शिकण्याची आणि उत्क्रांतीची संधी म्हणून आम्हाला शर्यती आणि वांशिक गटांच्या बहुलपणाचा सामना करावा लागतो. समान संधी सुनिश्चित करण्यासाठी वंशविद्वेष आणि सक्रिय क्रियांविरूद्ध दृढ धोरणांमुळे, आम्ही असे वातावरण तयार करण्याचे कार्य करतो जिथे प्रत्येक व्यक्तीला जे आहे त्याचे मूल्य असते, ज्यामुळे आपल्याला संस्था म्हणून अधिक मजबूत बनवते अशा अनोख्या दृष्टीकोनात योगदान दिले जाते."
    },
    "diversidadeRacialTrad": {
      "title": "वांशिक विविधता",
      "paragraph": "टी 2 एम मधील वांशिक विविधता ही एक संपत्ती म्हणून पाहिली जाते जी आपल्या कामाचे वातावरण मजबूत करते आणि आपल्या दृष्टीकोनाचा विस्तार करते. आम्ही सर्जनशील आणि प्रभावी निराकरणाच्या विकासासाठी वेगवेगळ्या जीवनातील अनुभवांचे महत्त्व ओळखून, सर्व वंश आणि वांशिक गटांचा आदर, स्वागत आणि मूल्ये देणार्‍या वातावरणास प्रोत्साहन देण्यासाठी वचनबद्ध आहोत. आमच्याकडे कोणत्याही प्रकारच्या वर्णद्वेषविरूद्ध स्पष्ट धोरणे आहेत आणि आम्ही हे सुनिश्चित करण्यासाठी कार्य करतो की सर्व कर्मचार्‍यांना, त्यांच्या वांशिक उत्पत्तीची पर्वा न करता, समान वाढीच्या संधी आहेत, कंपनीच्या त्यांच्या अनोख्या योगदानाद्वारे आदर आणि मूल्यवान आहे."
    },
    "diversidadeDeficienciaTrad": {
      "title": "अपंग लोकांसाठी विविधता",
      "paragraph": "अपंग लोकांचा समावेश टी 2 एमसाठी प्राधान्यपेक्षा अधिक आहे; ही इक्विटी आणि ibility क्सेसीबीलिटीची वचनबद्धता आहे. आमचे सर्व कर्मचारी स्वायत्तता आणि सन्मानाने कार्य करू शकतात हे सुनिश्चित करण्यासाठी आम्ही आमच्या जागा आणि प्रक्रियेस अनुकूल करतो. याव्यतिरिक्त, आम्ही खरोखर सर्वसमावेशक वातावरण तयार करण्यासाठी अंतर्गत जागरूकता प्रोत्साहित करतो, जिथे प्रत्येक व्यक्तीच्या कौशल्यांचे मूल्य असते आणि जेथे सामायिक यशासाठी अडथळे पुलांमध्ये बदलतात."
    },
    "saudeBemEstarTrad": {
      "topTitle": "पिलर",
      "title": "आरोग्य आणि कल्याण",
      "paragraph": "जर आपण आपल्या कल्याणला प्राधान्य दिले असेल अशा जागेचे आपण मूल्यवान असाल तर आम्ही आमच्या कार्यसंघाची काळजी कशी घेतो हे जाणून घ्या जेणेकरून जीवनाच्या प्रत्येक बाबतीत ते समर्थित आणि निरोगी वाटेल."
    },
    "saudeBemEstarTextoTrad": {
      "title": "आरोग्य आणि कल्याण",
      "paragraph": "टी 2 एम वर, आम्ही ओळखतो की आमच्या कर्मचार्‍यांचे आरोग्य आणि कल्याण कंपनीच्या शाश्वत वाढीसाठी आणि वैयक्तिक यशासाठी आधारस्तंभ आहेत. आम्ही शारीरिक आणि मानसिक आरोग्य कार्यक्रम, वैद्यकीय आणि दंत काळजी, तसेच दररोजच्या आव्हानांना सामोरे जाण्यासाठी मानसिक पाठबळासह अविभाज्य काळजीस प्रोत्साहित करणार्‍या उपक्रमांना प्रोत्साहन देतो. आम्ही एक असे वातावरण तयार करतो जे व्यावसायिक आणि वैयक्तिक जीवनातील संतुलनास प्राधान्य देते, प्रत्येक कर्मचार्‍यांकडे निरोगी सवयी जोपासण्यासाठी आणि जीवनशैलीसह त्यांचे लक्ष्य साध्य करण्यासाठी संसाधने आहेत याची खात्री करुन."
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "समुदायाचे प्रशिक्षण",
      "paragraph": "कंपनी व्यवसायाच्या पलीकडे जाणा the ्या उपक्रमांचा विकास करते, त्यांच्या मूल्यांसह संरेखित केलेले सामाजिक आणि पर्यावरणीय फायदे तयार करण्याचा प्रयत्न करतात.",
      "buttonText": "आमचा ब्लॉग"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "निवास",
      "title": "या प्रदेशासाठी सर्वसमावेशक आणि प्रशिक्षण संधी",
      "paragraph": "टी 2 एम हे सेरटेक सॉफ्टवेअर रेसिडेन्स प्रोग्रामचा मुख्य प्रायोजक आहे, ज्याचा हेतू तंत्रज्ञानाच्या कारकीर्दीसाठी आर्थिक असुरक्षा तरुणांना सक्षम करणे आहे. हा कार्यक्रम सॉफ्टवेअर डेव्हलपमेंटमध्ये तांत्रिक प्रशिक्षण देते आणि सहभागींना उच्च मागणी क्षेत्रात नोकरीच्या बाजारात प्रवेश करण्यासाठी तयार करते. यासह, टी 2 एम सामाजिक जबाबदारी आणि स्थानिक प्रतिभेच्या विकासास अधिक समावेश करते आणि अधिक समावेशक आणि टिकाऊ अर्थव्यवस्थेला चालना देते.",
      "imageAlt": "टी 2 एम कार्यालय",
      "buttonText": "मला सदस्यता घ्यायची आहे"
    },
    "nossosParceirosTrad": {
      "topTitle": "परिणाम",
      "title": "आमचे भागीदार",
      "paragraph": "आमचे कर्मचारी नेटवर्क जे प्रत्येक चरणात यश चालविते आणि आकार देते"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "स्केल्ड चपळ",
          "paragraph": "स्केल्ड अ‍ॅगिल, इंक. जगभरात स्केल्ड चपळ फ्रेमवर्क (सेफ) चे निर्माता म्हणून ओळखले जाते, जे व्यवसाय चपळतेकडे अग्रगण्य दृष्टिकोन आहे.",
          "imageAlt": "लोगो दा स्केल्ड चपळ"
        },
        {
          "id": 2,
          "title": "सेरेटेक",
          "paragraph": "ब्राझीलमधील सर्वात मोठ्या तांत्रिक केंद्राचा एक भाग व्हा! आपल्या व्यवसायासाठी सेवा आणि फायदे उजव्या पायावर प्रारंभ करा!",
          "imageAlt": "लोगो सेरेटेक करा"
        },
        {
          "id": 3,
          "title": "आयबीएम",
          "paragraph": "संपूर्ण आणि स्वयंचलित प्रणाली विकास प्रक्रियेची अंमलबजावणी करण्यासाठी निराकरण.",
          "imageAlt": "आयबीएम लोगो"
        },
        {
          "id": 4,
          "title": "मायक्रोसॉफ्ट",
          "paragraph": "मायक्रोसॉफ्ट क्लाउड कंप्यूटिंग, पॉवर प्लॅटफॉर्म आणि कृत्रिम बुद्धिमत्तेचा एक मोठा नेता आहे.",
          "imageAlt": "मायक्रोसॉफ्टचा लोगो"
        },
        {
          "id": 5,
          "title": "डेल्फी",
          "paragraph": "डेटा व्हर्च्युअलायझेशन टूल आणि डेटा मास्क सोल्यूशन्स.",
          "imageAlt": "लवकरच डेल्फी"
        },
        {
          "id": 6,
          "title": "बायोमोब",
          "paragraph": "प्रवेशयोग्यता आणि समावेश हे आमचे ध्येय आहे. आम्ही अधिक कर्णमधुर सामाजिक जीवन जगण्यासाठी डिजिटल सोल्यूशन्स तयार करतो, जीवनाची गुणवत्ता आणि समाजात संपूर्ण सहभाग प्रदान करतो ज्यांना स्वत: ला त्यातून वगळलेले आहे.",
          "imageAlt": "बायोमोब लोगो"
        },
        {
          "id": 7,
          "title": "कोठेही ऑटोमेशन",
          "paragraph": "ऑटोमेशन कोठेही प्रगत व्यवसायातील आव्हानांचे निराकरण करण्यासाठी त्यांची बुद्धी आणि सर्जनशीलता वापरुन अधिक वेळ घालवण्यासाठी आणि विशिष्ट ज्ञानाची आवश्यकता असलेल्या कार्य करण्यासाठी अधिक वेळ घालविण्यासाठी लोकांना क्षुल्लक आणि पुनरावृत्ती कार्यांपासून मुक्त करण्याचा प्रयत्न केला आहे.",
          "imageAlt": "कोठेही लोगो डीए ऑटोमेशन"
        },
        {
          "id": 8,
          "title": "Vmedu",
          "paragraph": "व्हीएमईडीयू ही प्रमाणपत्र आणि व्यावसायिक प्रशिक्षण उद्योगातील अग्रगण्य कंपनी आहे आणि त्याने 1100 हून अधिक प्रशिक्षण प्रदात्यांच्या जागतिक नेटवर्कद्वारे 150 हून अधिक देशांमधील 3500 हून अधिक कंपन्यांमधील 500,000 हून अधिक विद्यार्थ्यांचे प्रशिक्षण दिले आहे.",
          "imageAlt": "Vmedu लोगो"
        },
        {
          "id": 9,
          "title": "भविष्य",
          "paragraph": "ब्राझिलियन माहिती सुरक्षा बाजारात मान्यता प्राप्त, आमच्याकडे एक ठोस ग्राहक आधार आहे, जो मोठ्या आकारात आणि विभागांमध्ये वितरित केला जातो, मोठ्या सार्वजनिक आणि खाजगी कंपन्यांकडून मध्यम आकाराच्या कंपन्यांकडे सेवा देतो.",
          "imageAlt": "भविष्यातील लोगो"
        }
      ],
      "type": "मध्य"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "आमच्या सीईओकडून संदेश",
      "paragraph": "टी 2 एम मध्ये, आम्ही यूएन एसडीजीएस आणि ईएसजी पद्धतींसह आमची वचनबद्धता आणि संरेखन अधिक मजबूत करतो.",
      "buttonText": "गिलरमे दा मोटा अल्वेस - लिंक्डइन"
    },
    "tresTopicosTrad": {
      "paragraph": "टिकाव आणि व्यवसायाच्या जबाबदारीसाठी वचनबद्ध, आमची संस्था आमच्या सर्व क्रियाकलापांमधील ईएसजी तत्त्वांच्या समाकलनास प्राधान्य देते. आम्ही त्याचे महत्त्व ओळखतो:",
      "numberCards": [
        {
          "title": "पर्यावरणाचे रक्षण करा (पर्यावरण)",
          "paragraph": "आमचा कार्बन पदचिन्ह कमी करून, नैसर्गिक संसाधनांचा कार्यक्षम वापर आणि टिकाऊ पद्धतींचा प्रचार."
        },
        {
          "title": "निष्पक्ष आणि न्याय्य सामाजिक संबंधांना प्रोत्साहन द्या (सामाजिक)",
          "paragraph": "मानवाधिकार, विविधता, समावेश आणि आमचे कर्मचारी, ग्राहक आणि समुदाय यांच्या कल्याणाचा आदर करणे."
        },
        {
          "title": "पारदर्शक आणि नैतिक कॉर्पोरेट गव्हर्नन्स (गव्हर्नन्स) चा सराव करा",
          "paragraph": "जबाबदार नेतृत्व, प्रभावी जोखीम व्यवस्थापन आणि कायदे आणि नियमांचे पालन. आमची दृष्टी सर्व भागधारकांसाठी टिकाऊ मूल्य तयार करणे आहे, जे अधिक समृद्ध आणि लवचिक भविष्यात योगदान देते."
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "2024 च्या सामाजिक परिणाम आणि टिकाऊ विकासाचा हा अहवाल टी 2 एम मधील आकर्षण आणि सामाजिक जबाबदारीबद्दलची आपली वचनबद्धता प्रतिबिंबित करते. हे आपली टिकाव आणि प्रगती संप्रेषण करण्यासाठी मूलभूत चॅनेल म्हणून काम करते, आमच्या पद्धती दूनी टिकाऊ विकासाच्या उद्दीष्टे आणि ईएसजीच्या तत्त्वांवर संरेखित करतात. हा अहवाल केवळ प्रशिक्षण, नैतिक अहंकारी विविधतेवरील आमच्या प्रयत्नांवर प्रकाश टाकत नाही तर आपल्या भागधारकांशी संबंध दृढ करण्यास आणि आपल्या प्रभावी निर्णयाचे मार्गदर्शन करण्यास आपल्याला परवानगी देतो. आमचे निकाल आणि आव्हाने सामायिक करून, आम्ही सकारात्मक एडूरो प्रभावासाठी आमच्या समर्पणाची पुष्टी केली.",
      "CEO": "सीईओ दा टी 2 एम"
    }
  },
  "footer": {
    "topics": {
      "title": "साइट विषय",
      "items": {
        "sobre": "चालू",
        "quemSomos": "आम्ही कोण आहोत",
        "propostaDeValor": "मूल्य प्रस्ताव",
        "nossaEquipe": "आमची टीम",
        "comunidade": "समुदाय",
        "esg": "ईएसजी"
      }
    },
    "socialLinks": {
      "title": "आमचे सामाजिक नेटवर्क",
      "instagram": "इन्स्टाग्राम",
      "linkedin": "लिंक्डइन",
      "facebook": "फेसबुक",
      "youtube": "YouTube"
    },
    "officialSite": {
      "title": "आमच्या अधिकृत वेबसाइटला भेट द्या",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© टी 2 एम 2023 | सर्व हक्क राखीव",
      "logoAlt": "टी 2 एम लोगो"
    }
  }
}