{
  "Header": {
    "acessibilidade": "အသုံးပြုနိုင်မှု",
    "switchWithIcon": {
      "light": "ရှင်းရှင်းလင်းလင်းဆောင်ပုဒ်သို့ပြောင်းပါ",
      "dark": "အမှောင်ဆောင်ပုဒ်"
    },
    "ativarVLibras": "Vlibras enable",
    "trocarIdioma": "ပေြာင်းလဲခြင်း",
    "desenvolvida": {
      "ferramenta": "တန်းဆာကိရိယာ",
      "desenvolvida": "အားဖြင့်ဖွံ့ဖြိုးပြီး"
    },
    "logo": "ဇီဝဗေဒ",
    "barraLateral": "ဆိုက်၏ဘေးထွက်ဘား 0 န်ထမ်းများကိုပြောင်းလဲပါ",
    "nossasSolucoes": "ကျွန်ုပ်တို့၏ဖြေရှင်းချက်များ",
    "nossasSolucoesLabel": "ဖြေရှင်းချက်ကိုကြည့်ပါ",
    "acessibilidadeArq": "ဗိသုကာလက်လှမ်းမီ",
    "acessibilidadeArqLabel": "ဗိသုကာလက်လှမ်းမီနိုင်စွမ်းမျက်နှာပြင်သို့သွားပါ",
    "acessibilidadeDig": "ဒစ်ဂျစ်တယ်အသုံးပြုနိုင်မှု",
    "acessibilidadeDigLabel": "ဒီဂျစ်တယ်အသုံးပြုခွင့်မျက်နှာပြင်ကိုသွားပါ",
    "noticias": "သတင်း",
    "noticiasLabel": "သတင်းမျက်နှာပြင်ကိုသွားပါ",
    "institudo": "တည်ထောင်ခြင်း",
    "institudoLabel": "Institute ၏ဖန်သားပြင်သို့သွားပါ",
    "empregabilidade": "အလုပ်အကိုင်အနေှသည်",
    "empregabilidadeLabel": "အလုပ်ရှင်မျက်နှာပြင်ကိုသွားပါ",
    "papoDiverso": "ကွဲပြားခြားနားသော chat",
    "papoDiversoLabel": "မတူကွဲပြားသော chite website ကိုသွားပါ",
    "leitorAudio": {
      "carregando": "အသံများသယ်ဆောင်ခြင်း ...",
      "semVozes": "ရွေးချယ်ထားသည့်ဘာသာစကားအတွက်အသံမရှိပါ",
      "isReading": "စာဖတ်ခြင်းစတင်ရန်စာသားအချို့ကိုနှိပ်ပါ",
      "isNotReading": "စာဖတ်ခြင်းစတင်ပါ"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "အသံဖော်ပြချက်",
        "ariaLabel": "အသံဖော်ပြချက်ကိုဖွင့်ပါ"
      }
    }
  },
  "Language": {
    "pesquise": "သင်၏ဘာသာစကား ...",
    "language": "ပေါ်တူဂီ (br)",
    "Portuguese": "ပေါ်တူဂီ (br)",
    "ChineseTraditional": "တရုတ် (ရိုးရာ)",
    "ChineseSimplified": "တရုတ် (ရိုးရှင်းသော)",
    "English": "အင်္ဂလိပ်",
    "French": "ပြင်သစ်",
    "German": "ဂျာမန်",
    "Italian": "အီတလီ",
    "Bengali": "ဘင်ျစဘီ",
    "Hindi": "ဟိန္ဒင်ဟင်လိုသည်",
    "Russian": "ကေြရုရု",
    "Japanese": "ဂျပန်",
    "Korean": "ကိုးရီးယား",
    "Vietnamese": "ဗီယက်နမ်",
    "Telugu": "တီလီဂို",
    "Cantonese": "ဥစ်ပဲှ",
    "Marathi": "မာရသီ",
    "Tamil": "တမီးလ",
    "Turkish": "တာယာတူ",
    "Urdu": "အူဒူ",
    "Gujarati": "ဂူဂျာရာတီ",
    "Polish": "အရောင်တင်",
    "Ukrainian": "ယူကရိန်း",
    "Malay": "မိမ်",
    "Kannada": "နံတွင်း",
    "Oriya": "အိုရီရာ",
    "Punjabi": "ပန်ဗတ်",
    "Romanian": "ရိုမေးနီးယား",
    "Azerbaijani": "အဇာဘိုင်ယသ",
    "Farsi": "ပေျာက်နေသော",
    "Burmese": "ဗမာ",
    "Thai": "ထိုင်း",
    "Dutch": "ဒတ်ခ်ဒင်",
    "Yoruba": "ရိုရုဘာ",
    "Sindhi": "စင်ဒီ"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "လူမှုရေးဆိုင်ရာသက်ရောက်မှုအစီရင်ခံစာ",
      "paragraph": "လူမှုရေးဆိုင်ရာသက်ရောက်မှုများနှင့်ရေရှည်တည်တံ့ခိုင်မြဲသောဖွံ့ဖြိုးတိုးတက်မှုနှင့်လူမှုရေး, သဘာဝပတ်ဝန်းကျင်နှင့်အုပ်ချုပ်မှုဆိုင်ရာတာဝန်ယူမှုအလေ့အကျင့်များ (ESG) တာဝန်ယူမှုအလေ့အကျင့်များ။",
      "buttonText": "လူမှုရေးဆိုင်ရာသက်ရောက်မှုအစီရင်ခံစာကို download လုပ်ပါ"
    },
    "mensagemCeoTrad": {
      "imageAlt": "Guilherme ဓာတ်ပုံ, T2M စီအီးအို",
      "title": "ဆန်းသစ်သောခေါင်းဆောင်မှု။",
      "topTitle": "ကျွန်ုပ်တို့၏စီအီးအိုမှသတင်းစကား",
      "paragraph": "ဤ 2024 လူမှုရေးဆိုင်ရာသက်ရောက်မှုများနှင့်ရေရှည်တည်တံ့ခိုင်မြဲသောဖွံ့ဖြိုးရေးအစီရင်ခံစာသည် T2M တွင်ပွင့်လင်းမြင်သာမှုနှင့်လူမှုရေးဆိုင်ရာတာ 0 န်ယူမှုအပေါ်ကျွန်ုပ်တို့၏ကတိက 0 တ်ကိုထင်ဟပ်စေသည်။ ကျွန်ုပ်တို့၏လုပ်ရပ်များနှင့်ရေရှည်တည်တံ့ခိုင်မြဲသောတိုးတက်မှုအတွက်ကျွန်ုပ်တို့၏လုပ်ထုံးလုပ်နည်းများကိုဆက်သွယ်ခြင်းအတွက်အခြေခံကျသောရုပ်သံလိုင်းများဖြစ်သည်။",
      "buttonText": "ကျွန်ုပ်တို့၏စီအီးအို၏သတင်းစကားကိုဖတ်ပါ"
    },
    "sobreRelatorioTrad": {
      "title": "ဒီအစီရင်ခံစာအကြောင်း",
      "paragraphs": [
        "လူမှုရေးဆိုင်ရာသက်ရောက်မှုများနှင့်ရေရှည်တည်တံ့ခိုင်မြဲသောဖွံ့ဖြိုးတိုးတက်မှုဆိုင်ရာဤအစီရင်ခံစာသည် T2M ၏လုပ်ဆောင်မှုများနှင့်လူမှုရေး, သဘာဝပတ်ဝန်းကျင်နှင့်အုပ်ချုပ်မှု (ESG) ၏လူမှုရေးတာ 0 န် 0 တ္တရားများနှင့်သက်ဆိုင်သည်။",
        "ကျွန်ုပ်တို့၏အသိုင်းအဝိုင်းအပေါ်အပြုသဘောသက်ရောက်မှုတစ်ခုဖန်တီးရန်ကျွန်ုပ်တို့၏ကြိုးပမ်းမှုများကိုထင်ဟပ်သည်မှာပါ 0 င်သော,",
        "ကျွန်ုပ်တို့၏အောင်မြင်မှုများနှင့်စိန်ခေါ်မှုများကိုဝေမျှခြင်းအားဖြင့်ဤအစီရင်ခံစာသည်ပွင့်လင်းမြင်သာမှုနှင့်ကုလသမဂ္ဂရေရှည်တည်တံ့ခိုင်မြဲသောဖွံ့ဖြိုးရေးရည်မှန်းချက်များ (SDGS) နှင့်ကျွန်ုပ်တို့၏ကတိက 0 တ်ကိုပိုမိုအားဖြည့်ပေးသည်။"
      ],
      "imageAlt": "ကြောင်းမှဓာတ်ပုံ DAS ods"
    },
    "processoMaterialidadeTrad": {
      "title": "ရုပ်ဝတ်ထုလုပ်ငန်းစဉ်",
      "paragraph": "ကျွန်ုပ်တို့သည်တစ် ဦး ချင်းစီမှအဖွဲ့အစည်းများမှအဖွဲ့အစည်းများမှအဖွဲ့အစည်းများနှင့်ကျွန်ုပ်တို့၏သက်ဆိုင်သူများအားလုံးနှင့်အဆက်မပြတ်နှင့်ပွင့်လင်းမြင်သာသောဆက်ဆံရေးကိုထိန်းသိမ်းထားသည်။"
    },
    "partesInteressadasTrad": {
      "title": "ပါဝင်သူများ",
      "paragraph": "T2M သည်ဆန်းသစ်တီထွင်မှု, ပွင့်လင်းမြင်သာမှုနှင့်အပြုသဘောဆောင်သောသက်ရောက်မှုဖြေရှင်းနည်းများကိုမြှင့်တင်ရန်သက်ဆိုင်သူများအားလုံးနှင့်ပူးပေါင်းသည်။ ကျွန်ုပ်တို့၏မဟာဗျူဟာမြောက်တန်ဖိုးများနှင့်ရည်ရွယ်ချက်များအတွက်ကတိက 0 တ်ကိုထင်ဟပ်စေသောဆွေးနွေးမှုလမ်းကြောင်းများနှင့်အစပြုလုပ်ဆောင်မှုများကိုကျွန်ုပ်တို့တည်ထောင်ခဲ့သည်။",
      "icons": [
        {
          "id": 1,
          "title": "ပူးပေါင်း",
          "paragraph": "စဉ်ဆက်မပြတ်လေ့ကျင့်ရေးအစီအစဉ်များ, အဖွဲ့အစည်းဆိုင်ရာရာသီဥတုသုတေသန, မဟာဗျူဟာမြောက်ညှိနှိုင်းမှုအစည်းအဝေးများနှင့် 0 န်ထမ်းအလုပ်ရုံဆွေးနွေးပွဲများ။"
        },
        {
          "id": 2,
          "title": "ဖောက်သည်",
          "paragraph": "မေးခွန်းများနှင့် 0 န်ဆောင်မှုများကိုပိုမိုကောင်းမွန်သော 0 န်ဆောင်မှုများတိုးတက်စေရန်တင်ပြချက်များနှင့်တင်ဆက်မှုဆိုင်ရာအစည်းအဝေးများ,"
        },
        {
          "id": 3,
          "title": "မဟာဗျူဟာမိတ်ဖက်မိတ်ဖက်များ",
          "paragraph": "သက်ရောက်မှုစီမံကိန်းများအတွက်ပူးပေါင်းဆောင်ရွက်မှုများ, စျေးကွက်ဖြစ်ရပ်များ, ပို့ချချက်များနှင့်ကွန်ဖရင့်များနှင့်မဟာဗျူဟာမြောက်မိတ်ဖက်များနှင့်မဟာမိတ်များကိုအားဖြည့်ရန်အတွက်ပါ 0 င်သည့်အစည်းအဝေးများအတွက်ပါ 0 င်မှုဆိုင်ရာသဘောတူညီချက်များ,"
        },
        {
          "id": 4,
          "title": "အတူရှိခြင်း",
          "paragraph": "လူမှုတာ 0 န်တာ 0 န်တာဝန်များ, ဒေသဆိုင်ရာဖြစ်ရပ်များတွင်ပါ 0 င်မှု, NGO များနှင့်ရပ်ရွာစီမံကိန်းများအတွက်အထောက်အပံ့များ,"
        },
        {
          "id": 5,
          "title": "အုပ်ချုပ်မှုနှင့်လိုက်နာမှု",
          "paragraph": "စည်းမျဉ်းစည်းကမ်းများနှင့်အစိုးရနှင့်ကဏ် Regulatory အဖွဲ့အစည်းများနှင့်စည်းမျဉ်းစည်းကမ်းများ, ကြံ့ခိုင်မှု, ISO 37101 နှင့် ISO 37301 လက်မှတ်များအပြင်အစိုင်အခဲ -subborn အလေ့အကျင့်များနှင့်ညှိနှိုင်းသည့်ကျင့် 0 တ်စည်းမျဉ်းများကိုလိုက်နာခြင်း။"
        },
        {
          "id": 6,
          "title": "မတူကွဲပြားခြင်းနှင့်ရှယ်ယာ",
          "paragraph": "ယဉ်ကျေးမှု, လူမှုရေးနှင့်ကျား, အခွင့်အလမ်းများကိုညီမျှခြင်း, သာတူညီမျှမှုနှင့်နှစ် ဦး နှစ်ဖက်အပြန်အလှန်လေးစားမှု,"
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "နည်းမျိုး",
      "title": "အစီရင်ခံစာ၏ပါဝင်မှုကိုကျွန်ုပ်တို့မည်သို့သတ်မှတ်မည်နည်း။",
      "paragraph": "နှစ်စဉ်နှစ်တိုင်းသက်ဆိုင်သူများ၏အမြင်ကိုသဘာဝပတ်ဝန်းကျင်, လူမှုရေးနှင့်စီးပွားရေးပြ issues နာများကိုပိုမိုသက်ဆိုင်ရာသက်ဆိုင်ရာစီမံခန့်ခွဲမှုနှင့်သက်ဆိုင်သည့်ပတ် 0 န်းကျင်ဆိုင်ရာရှုထောင့်များကိုနားလည်ရန်အခွင့်အလမ်းများဖြင့်ပြုလုပ်ခဲ့ခြင်း,"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "ပြန်လည်စစ်ဆေးကြည့်ရှုခြင်း",
          "title": "မတူကွဲပြားမှုများနှင့်မတူကွဲပြားသောကာလကိုပါ 0 င်ရန်ရည်ရွယ်ချက်များနှင့်ပေါ်လစီများအပေါ်ရောင်ပြန်ဟပ်မှု။",
          "paragraph": "ပြန်လည်သုံးသပ်ခြင်းတွင်ကျွန်ုပ်တို့သည်အားလုံးပါဝင်နိုင်သည့်ပတ် 0 န်းကျင်နှင့်သက်ဆိုင်သူများအုပ်စုများနှင့်ထိတွေ့ဆက်ဆံမှုတွင်တိုးတက်မှုများတွင်တိုးတက်မှုများကိုအကဲဖြတ်ခဲ့သည်။ လက်ရှိလိုအပ်ချက်များကိုပိုမိုကောင်းမွန်စေရန်လိုလိုနီယမများနှင့် 0 န်ဆောင်မှုများနှင့် 0 င်ရောက်မှုကိုလက်လှမ်းမီနိုင်စွမ်းရှိမှုများကိုတိုးတက်အောင်လုပ်လွယ်ခြင်းများကိုပိုမိုကောင်းမွန်အောင်ပြုလုပ်နိုင်သည်။"
        },
        {
          "topTitle": "သုံးသပ်ကြည့်ရှုခြင်း",
          "title": "အကြံပြုချက်များပေါင်းစည်းခြင်းကအားလုံးပါဝင်နိုင်သည့်သဘာဝပတ်ဝန်းကျင်နှင့်ကျန်းမာရေးနှင့်သာယာဝပြောရေးနည်းဗျူဟာများကိုအားဖြည့်ခြင်းအပေါ်အာရုံစိုက်သည်။",
          "paragraph": "ခွဲခြမ်းစိတ်ဖြာခြင်းလုပ်ငန်းစဉ်အတွင်း ဦး စားပေးအကြောင်းအရာများကိုပါ 0 င်ပြီး 0 န်ထမ်းများအားပါ 0 င်သော,"
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "Greenwashing X ရေရှည်တည်တံ့ခိုင်မြဲသောဖွံ့ဖြိုးရေး",
      "title": "ရေရှည်တည်တံ့ခိုင်မြဲသောအလေ့အကျင့်များ၏နောက်ကွယ်မှအမှန်တရား",
      "paragraph": "ကုမ္ပဏီတော်တော်များများကအစိမ်းရောင်အလေ့အကျင့်များကို အသုံးပြု. ပွင့်လင်းမြင်သာသူများနှင့်ရင်းနှီးမြှုပ်နှံသူများကိုချို့ယွင်းခြင်းနှင့်မသန်မစွမ်းဖြစ်နေသောလုပ်ငန်းစဉ်များကိုမပြောင်းလဲဘဲအပေါ်ယံပတ် 0 န်းကျင်ဆိုင်ရာအစပျိုးမှုများတင်ပြကြသည်။",
      "extraButtonBottom": {
        "buttonText": "ကျွန်ုပ်တို့၏တရားဝင်ဝက်ဘ်ဆိုက်တွင်ဆောင်းပါးကိုဆက်ဖတ်ပါ"
      },
      "numberCards": [
        {
          "title": "တကသဘာဝပတ်ဝန်းကျင်အပေါ်အကျိုးသက်ရောက်မှု",
          "paragraph": "ရေရှည်တည်တံ့ခိုင်မြဲသောဖွံ့ဖြိုးရေးအတွက်ကုမ္ပဏီများသည်ကာဗွန်ထုတ်လွှတ်မှုလျှော့ချခြင်းနှင့်သဘာဝသယံဇာတများတာ 0 န်ယူမှုနှင့်သဘာဝအရင်းအမြစ်များကိုတာ 0 န်ယူမှုလျှော့ချခြင်းကဲ့သို့သောအပြောင်းအလဲများပြုလုပ်နိုင်သည်။"
        },
        {
          "title": "ကော်ပိုရိတ်ပွင့်လင်းမြင်သာမှု",
          "paragraph": "Greenwashing ကိုရှောင်ရှားရန်ကုမ္ပဏီများသည်၎င်းတို့၏ရေရှည်တည်တံ့ခိုင်မြဲသောလုပ်ရပ်များနှင့်အောင်မြင်မှုများနှင့် ပတ်သက်. ရှင်းလင်းသောအစီရင်ခံစာများကိုထုတ်ဖော်ပြောဆိုရန်အလွန်အရေးကြီးသည်။"
        },
        {
          "title": "သတိစားသုံးမှု",
          "paragraph": "သတိစားသုံးသူများသည်ပြန်လည်အသုံးပြုနိုင်သောပစ္စည်းများနှင့်စွန့်ပစ်ပစ္စည်းဒဏ်ကိုလျှော့ချခြင်းကဲ့သို့သောသက်သေအထောက်အထားများနှင့်စွန့်ပစ်ပစ္စည်းလျှော့ချရေးဆိုင်ရာမူဝါဒများနှင့်အတူအမှတ်တံဆိပ်များကိုရှာဖွေခြင်းဖြင့်အစိမ်းရောင်အလေ့အကျင့်များကိုရှာဖွေနိုင်သည်။"
        },
        {
          "title": "လက်မှတ်များနှင့်စာရင်းစစ်",
          "paragraph": "အသိအမှတ်ပြုလက်မှတ်များနှင့်ပြင်ပစာရင်းစစ်ဆေးခြင်းများရယူခြင်းသည်စားသုံးသူများနှင့်ရင်းနှီးမြှုပ်နှံသူများကိုယုံကြည်မှုအားပေးခြင်းအားဖြင့်ရေရှည်တည်တံ့ခိုင်မြဲမှုကိုအတည်ပြုသည့်ကုမ္ပဏီများ၏ကတိက 0 တ်များကိုအတည်ပြုပေးသည်။"
        },
        {
          "title": "မြို့ပတ်ရထားစီးပွားရေး",
          "paragraph": "မြို့ပတ်ရထားစီးပွားရေးသည်ရိုးရာဓလေ့ထုံးတမ်း၏ရိုးရာပုံစံဖြစ်သည်။"
        },
        {
          "title": "အုပ်ချုပ်မှု၏အခန်းကဏ်။",
          "paragraph": "အုပ်ချုပ်မှုစနစ်သည်အစိမ်းရောင်နှင့်တာ 0 န် 0 တ္တရားများအတွက်စီးပွားရေးဆိုင်ရာဆုံးဖြတ်ချက်များအတွက်စီးပွားရေးဆုံးဖြတ်ချက်များများကိုလမ်းညွှန်ပေးသည့်အတွက်အစိမ်းရောင်ကိုတိုက်ဖျက်ရာတွင်အခြေခံကျသောအခန်းကဏ် plays မှပါ 0 င်သည်။"
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "ရေစဉ်မခံခြင်း",
      "paragraph": "ကျွန်ုပ်တို့၏စီးပွားရေးနှင့်လုပ်ငန်းများမှရေရှည်တည်တံ့ခိုင်မြဲသောဖွံ့ဖြိုးတိုးတက်မှုကိုအထောက်အကူပြုရန်ကျွန်ုပ်တို့ကတိက 0 တ်ပြုထားသည်။ 0 ယ်ယူသူများ, 0 န်ထမ်းများ,"
    },
    "movimentoRegenerativoTrad": {
      "title": "Regenerative လှုပ်ရှားမှုအချိန်",
      "paragraph": "စိုက်ပျိုးခြင်း၏ Regenery လှုပ်ရှားမှုကဲ့သို့သောယဉ်ကျေးမှုနှင့်သစ်ပင်များစိုက်ပျိုးခြင်းစီမံကိန်းများကိုထောက်ပံ့ခြင်းအားဖြင့်ကျွန်ုပ်တို့သည်ရပ်ရွာလူထု၏ဇာတ်ကောင်များကိုပိုမိုခိုင်မာစေပြီးပိုင်ဆိုင်မှုကိုမြှင့်တင်ပေးသည်။ သစ်ပင်များစိုက်ပျိုးခြင်းနှင့်ပတ် 0 န်းကျင်ကိုအကာအကွယ်ပေးရန်အပြင်ထာဝရအမွေအနှစ်ကိုကျွန်ုပ်တို့ဖန်တီးသည်, အနာဂတ်သားစဉ်မြေးဆက်များသည်သူတို့၏အမှတ်တရများနှင့်၎င်းတို့ပတ် 0 န်းကျင်တွင်ထိန်းသိမ်းထားသည့်ရပ်ကွက်တစ်ခုတွင်ကြီးထွားလာသည်။",
      "numberCards": [
        {
          "title": "Self- မလော့အာဏာပိုင်အစ",
          "paragraph": "နှစ်စဉ်မိုးရာသီတွင် (အောက်တိုဘာလမှမတ်လအထိ) အတွင်း၌လူတို့၏စိုက်ပျိုးခြင်းတွင်တက်ကြွစွာပါ 0 င်မှု,"
        },
        {
          "title": "ဒီဇင်ဘာလ 2024 ၌တည်၏",
          "paragraph": "2024 ဒီဇင်ဘာတွင် T2M သည် Vale DAS video arboretical တွင်ပျိုးပင် 100 စိုက်သည်။ ဤမှတ်တိုင်သည်ဇာတိအသီးအရွက်များကိုပြန်လည်ထူထောင်ခြင်းနှင့်ပျက်စီးနေသောဒေသများပြန်လည်ထူထောင်ရေးကိုမြှင့်တင်ရန်အတွက်စဉ်ဆက်မပြတ်ကြိုးပမ်းမှု၏အစိတ်အပိုင်းတစ်ခုဖြစ်ပါတယ်။"
        },
        {
          "title": "2025 များအတွက်မျှော်လင့်ချက်",
          "paragraph": "2025 အတွက်ပန်းတိုင်တွင် 0 န်ထမ်းအားလုံး၏ပံ့ပိုးမှုဖြင့်မြို့တစ်မြို့တစ်ခွင်တွင်သစ်ပင်များစိုက်ပျိုးခြင်းကိုနှစ်ဆတိုးရန်ဖြစ်သည်။ အဆိုပါရည်မှန်းချက်မှာရပ်ရွာလူထုနှင့်ဒေသဆိုင်ရာအစပျိုးမှုများတွင်တက်ကြွစွာပါ 0 င်မှုဖြင့်ဇာတိသစ်တောများနှင့်ဌာနေမျိုးစိတ်များကိုပြန်လည်တည်ဆောက်ရန်ဖြစ်သည်။"
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "ကျွန်ုပ်တို့၏မဲဆွယ်စည်းရုံးရေး",
      "paragraph": "အလိုအလျောက်စစ်ဆေးခြင်းကိုအလိုအလျောက်စစ်ဆေးမှုများအပြင် T2M သည်၎င်း၏ကိုယ်ပိုင်လှုပ်ရှားမှုများဖန်တီးရန်နှင့်ထုတ်လုပ်ရန်ဂုဏ်ယူသည်",
      "numberCards": [
        {
          "title": "စည်းလုံးညီညွတ်ရေးအမူအယာ",
          "paragraph": "2023 ခုနှစ်မှစ. ကျွန်ုပ်တို့သည်စားနပ်ရိက္ခာစုဆောင်းခြင်း, အအေးအဝတ်များ, အအေးဒဏ်,"
        },
        {
          "title": "ကောင်းသောအကျင့်",
          "paragraph": "DBA - စောင့်ရှောက်မှုခံယူသူများကိုဂရုစိုက်ခြင်းကမိခင်များနှင့်စောင့်ရှောက်သူများအတွက်ဖြစ်ရပ်တစ်ခုဖြစ်သည်။"
        },
        {
          "title": "bioconecta",
          "paragraph": "Biocrocecta သည်အလုပ်အကိုင်အခွင့်အလမ်းများဖြစ်ပြီးတစ်ခုတည်းသောမိခင်များနှင့်မသန်စွမ်းသူများကိုသာပါဝင်ခြင်း,"
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ESG ကတိကဝတ်",
        "paragraph": "ဤအစီရင်ခံစာသည်ပြီးခဲ့သည့်နှစ်ကကျွန်ုပ်တို့၏ကုမ္ပဏီမှအကောင်အထည်ဖော်သည့်ပတ် 0 န်းကျင်, လူမှုရေးနှင့်အုပ်ချုပ်မှုဆိုင်ရာသက်ရောက်မှုများ (ESG) ၏လုပ်ဆောင်မှုများကိုတင်ပြသည်။",
        "buttonText": "ကျွန်ုပ်တို့၏ဘလော့ဂ်"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "သေနင်္ဂဗျူယာ",
        "title": "ကျွန်ုပ်တို့၏ကတိကဝတ်",
        "paragraph": "ကျွန်ုပ်တို့၏ 0 န်ဆောင်မှုသည်ကျွန်ုပ်တို့၏မဟာဗျူဟာ၏အဓိကနည်းဗျူဟာ၏အဓိကသော့ကိစပ်ဖြစ်သည်။ ပတ်ဝန်းကျင်ဆိုင်ရာသက်ရောက်မှုများလျှော့ချခြင်း, SDG ကိုစစ်ဆင်ရေးနှင့်ပေါင်းစည်းရန်ကျွန်ုပ်တို့၏စဉ်ဆက်မပြတ်ကြိုးပမ်းမှုများသည်ကျွန်ုပ်တို့၏ရေရှည်တည်တံ့ခိုင်မြဲသောအရေးယူဆောင်ရွက်မှုကိုပိုမိုခိုင်မာစေပြီးသက်ဆိုင်သူများအားလုံးအတွက်တန်ဖိုးကိုဖြစ်ပေါ်စေသည်။",
        "buttonText": "ငါတစ်စိတ်တစ်ပိုင်းဖြစ်ချင်တယ်",
        "imageAlt": "T2M ရုံး"
      },
      "gestaoResiduosTrad": {
        "topTitle": "ဝန်းကျင်ပတ်ဝန်းကျင်",
        "title": "စွန့်ပစ်ပစ္စည်းစီမံခန့်ခွဲမှုနှင့်ရေရှည်တည်တံ့သောပစ္စည်းများရွေးချယ်ခြင်း",
        "iconAlt": "သဘာဝပတ်ဝန်းကျင်ခေါင်းစဉ်များအတွက် icon"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "T2M ရုံး",
        "paragraph": "ကျွန်ုပ်တို့၏ 0 န်ဆောင်မှုသည်ကျွန်ုပ်တို့၏မဟာဗျူဟာ၏အဓိကနည်းဗျူဟာ၏အဓိကသော့ကိစပ်ဖြစ်သည်။ ပတ်ဝန်းကျင်ဆိုင်ရာသက်ရောက်မှုများလျှော့ချခြင်း, SDG ကိုစစ်ဆင်ရေးနှင့်ပေါင်းစည်းရန်ကျွန်ုပ်တို့၏စဉ်ဆက်မပြတ်ကြိုးပမ်းမှုများသည်ကျွန်ုပ်တို့၏ရေရှည်တည်တံ့ခိုင်မြဲသောအရေးယူဆောင်ရွက်မှုကိုပိုမိုခိုင်မာစေပြီးသက်ဆိုင်သူများအားလုံးအတွက်တန်ဖိုးကိုဖြစ်ပေါ်စေသည်။"
      },
      "contratosAssinadosTrad": {
        "topTitle": "ဝန်းကျင်ပတ်ဝန်းကျင်",
        "title": "စာချုပ်များနီးပါးကိုလက်မှတ်ရေးထိုးခဲ့သည်",
        "iconAlt": "သဘာဝပတ်ဝန်းကျင်ခေါင်းစဉ်များအတွက် icon"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "ရေရှည်တည်တံ့ခိုင်မြဲမှုကိုကျွန်ုပ်တို့၏ကတိက 0 တ်ပြုမှု၏တစ်စိတ်တစ်ပိုင်းအနေဖြင့် T2M သည်စာရွက်စာတမ်းအားဒီဂျစ်တယ်မူဝါဒနှင့် virtual signature ကိုလက်ခံခဲ့ပြီးစက္ကူပုံနှိပ်ခြင်းအတွက်လိုအပ်ချက်ကိုသိသိသာသာလျှော့ချပေးသည်။ ဒီဂျစ်တယ်ကန်ထရိုက်တာများသို့ကူးပြောင်းခြင်းသည်ကျွန်ုပ်တို့၏လုပ်ငန်းစဉ်များကိုဖြတ်သန်းရုံသာမကသဘာဝအရင်းအမြစ်များကိုထိန်းသိမ်းရန်, စက္ကူ, ဆေးသုတ်ခြင်းနှင့်စွမ်းအင်သုံးစွဲမှုကိုလျှော့ချပေးသည်။ ဤအလေ့အကျင့်သည်သစ်တောပြုန်းတီးခြင်းနှင့်သဘာဝသယံဇာတအရင်းအမြစ်များကိုရေရှည်တည်တံ့ခိုင်မြဲသောအသုံးချခြင်းကိုလျှော့ချရန်တိုက်ရိုက်အထောက်အကူပြုသည်။ တစ်နှစ်ပတ်လုံးဤအလေ့အကျင့်သည်စက္ကူစွန့်ပစ်ပစ္စည်းများကိုသိသိသာသာလျှော့ချခြင်းဖြစ်ပြီး T2M ၏ပတ် 0 န်းကျင်နှင့်ခေတ်မီနှင့်ရေရှည်တည်တံ့ခိုင်မြဲသောစီမံခန့်ခွဲမှုအပေါ်ကတိကဝတ်ကိုအားဖြည့်ပေးခဲ့သည်။",
        "imageAlt": "T2M ရုံးပုံ"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "ဝန်းကျင်ပတ်ဝန်းကျင်",
        "title": "Hardware စားသုံးမှုကိုလျှော့ချခြင်း,",
        "iconAlt": "သဘာဝပတ်ဝန်းကျင်ခေါင်းစဉ်များအတွက် icon"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "Microsoft Cloud သို့ပြောင်းရွှေ့လာသည့် အချိန်မှစ. ကျွန်ုပ်တို့၏ကုမ္ပဏီသည်ကာဗွန်ထုတ်လွှတ်မှုများကိုသိသိသာသာလျှော့ချခြင်း, ခန့်မှန်းတွက်ချက်မှုအချက်အလက်များအပေါ် အခြေခံ. ကျွန်ုပ်တို့သည်ကာဗွန်တန်ချိန် 2.192 သန်းထုတ်လွှတ်မှုများကိုထုတ်လွှတ်ပေးခြင်းကိုရှောင်ရှားနိုင်ပြီး,",
          "ဤကာလအတွင်းတွင်ထိရောက်သောထုတ်လွှတ်မှုစုစုပေါင်း 0.007 တန်ချိန်စုစုပေါင်းသာရှိသည်။ ပိုမိုထိရောက်သောဒီဂျစ်တယ်အခြေခံအဆောက်အအုံများသို့ပြောင်းလဲခြင်းသည် Carbon Followprint ကိုလျှော့ချရန် Carbon Followprint ကိုလျှော့ချခြင်းအားဖြင့် Carbon Propprint ကိုလျှော့ချခြင်းအားဖြင့် Carbon Sportgy ကိုပိုမိုထိရောက်စွာလုပ်ဆောင်သည်။"
        ],
        "imageAlt": "T2M ရုံးပုံ"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "T2M တွင် Microsoft Cloud Solutions ကဲ့သို့သော 0 ုပ်ရင့်ရောင်, Azure နှင့်အသင်းများကဲ့သို့သောစွမ်းအင်သုံးစွဲမှုကိုလျှော့ချရန်နှင့်ရုပ်ပိုင်းဆိုင်ရာဟာ့ဒ်ဝဲအသစ်များလိုအပ်ခြင်းကိုလျှော့ချရန်မရှိမဖြစ်လိုအပ်သည်။",
          "ဤကိရိယာများသည်စွမ်းအင်များစွာကိုစားသုံးရန်နှင့်ပြုပြင်ထိန်းသိမ်းမှုလိုအပ်သည့်ရုပ်ပိုင်းဆိုင်ရာဆာဗာများဝယ်လိုအားကိုလျော့ကျစေသည်။ 2025 ခုနှစ်တွင် Microsoft ၏ 100% ပြည့်စုံသောစွမ်းအင်ကို 2025 ခုနှစ်တွင်အသုံးပြုရန်အတွက် T2M သည် ပိုမို. ရေရှည်တည်တံ့ခိုင်မြဲသောအနာဂတ်ကိုအထောက်အကူပြုသည်။",
          "ထို့အပြင် Cloud သည် T2M ၏ရေရှည်တည်တံ့ခိုင်မြဲသောဆန်းသစ်ရေးနည်းပညာဆိုင်ရာအလေ့အကျင့်များနှင့် ပတ်သက်. T2M ၏ကတိကဝတ်များကိုထင်ဟပ်ပြသနိုင်မှု,"
        ],
        "imageAlt": "T2M ရုံး"
      },
      "consumoConscienteTrad": {
        "topTitle": "ဝန်းကျင်ပတ်ဝန်းကျင်",
        "title": "သတိထားရေသုံးစွဲမှု",
        "lineColor": "BG-VAR-featurative",
        "iconAlt": "သဘာဝပတ်ဝန်းကျင်ခေါင်းစဉ်များအတွက် icon"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "သတိထားသောရေသုံးစွဲမှုသည် T2M တွင် ဦး စားပေးတစ်ခုဖြစ်သည်။ ကျွန်ုပ်တို့သည်ဤအရေးကြီးသောအရင်းအမြစ်များစွန့်ပစ်ပစ္စည်းများကိုလျှော့ချရန်အလေ့အကျင့်အမျိုးမျိုးကိုအကောင်အထည်ဖော်ခဲ့သည်။ ထို့အပြင်ကျွန်ုပ်တို့သည်ပြည်တွင်းအသိအမြင်ဆိုင်ရာလှုပ်ရှားမှုများကိုမြှင့်တင်ရန်, 0 န်ထမ်းများကိုအလုပ်ခွင်နှင့်သူတို့၏နေအိမ်များတွင်ရေအသုံးပြုရန်အတွက် 0 န်ထမ်းများကိုလက်ခံရန်အားပေးခြင်း။ ဤအလေ့အကျင့်သည်ရေသုံးစွဲမှုကိုလျှော့ချရန်နှင့်ရေအရင်းအမြစ်များကိုထိန်းသိမ်းရန်ရည်ရွယ်သည်။ ဤလုပ်ရပ်များနှင့်အတူကျွန်ုပ်တို့၏ပတ် 0 န်းကျင်ဆိုင်ရာသက်ရောက်မှုများကိုလျှော့ချရန်နှင့်ကျွန်ုပ်တို့၏ 0 န်ထမ်းများအနေဖြင့်ရေရှည်တည်တံ့ခိုင်မြဲမှုကိုဖြစ်ပေါ်စေသည်။",
        "imageAlt": "T2M ၏ရုံးပုံသည်သတိရှိသောရေသုံးစွဲမှုအပေါ်အဓိကထားသည်",
        "iconAlt": "သတိထားရေသုံးစွဲမှု၏ကိုယ်စားလှယ်အိုင်ကွန်"
      },
      "estimuloReducaoTrad": {
        "topTitle": "ဝန်းကျင်ပတ်ဝန်းကျင်",
        "title": "လောင်ကျွမ်းခြင်းယာဉ်များအသုံးပြုခြင်းကိုလျှော့ချရန်လှုံ့ဆော်မှု",
        "iconAlt": "သဘာဝပတ်ဝန်းကျင်ခေါင်းစဉ်များအတွက် icon"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "T2M သည်၎င်း၏ 0 န်ထမ်းများကိုပိုမိုရေရှည်တည်တံ့ခိုင်မြဲသောရွေ့လျားမှုအလေ့အကျင့်များကိုပိုမိုသုံးစွဲရန်, ဤအကူးအပြောင်းကိုလွယ်ကူချောမွေ့စေရန်အတွက်အများပြည်သူနှင့်မျှဝေခြင်းအတွက်မက်လုံးများကိုကျွန်ုပ်တို့ကမ်းလှမ်းသည်။ ထို့အပြင်ကျွန်ုပ်တို့သည်ရေရှည်တည်တံ့ခိုင်မြဲသောရွေ့လျားမှု၏အကျိုးကျေးဇူးများကိုသတိပြုမိပြီး 0 န်ထမ်းများ၏ကောင်းကျိုးနှင့်ပတ် 0 န်းကျင်ထိန်းသိမ်းရေးကိုအထောက်အကူပြုသည်။",
        "imageAlt": "T2M ရုံး"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "ဝန်းကျင်ပတ်ဝန်းကျင်",
        "title": "ပတ်ဝန်းကျင်သို့ကတိပြုထားသောပေးသွင်းသူများ၏ကွင်းဆက်",
        "iconAlt": "သဘာဝပတ်ဝန်းကျင်ခေါင်းစဉ်များအတွက် icon"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "T2M သည်၎င်း၏ရေရှည်တည်တံ့ခိုင်မြဲသောတန်ဖိုးများနှင့်ကိုက်ညီသောပေးသွင်းသည့်ကွင်းဆက်များကိုတပ်ဆင်ထားသည်။ ကျွန်ုပ်တို့၏ပေးသွင်းသူများအားပတ် 0 န်းကျင်ထိန်းသိမ်းရေးအပေါ်ကျွန်ုပ်တို့၏ကတိက 0 တ်ကိုဝေမျှရန်နှင့်ပတ်ဝန်းကျင်အပေါ်ဆိုးကျိုးသက်ရောက်မှုများကိုလျှော့ချရန်ကျွန်ုပ်တို့၏ပေးသွင်းသူများအားသေချာစွာအကဲဖြတ်ခဲ့သည်။ ၎င်းတွင်ထုတ်လုပ်မှုတွင်ရေရှည်တည်တံ့သောနည်းလမ်းများကိုကျင့်သုံးသောပေးသွင်းသူများပါ 0 င်သည်။ ESG လေ့ကျင့်မှုများကိုကျွန်ုပ်တို့၏ထောက်ပံ့ရေးကွင်းဆက်ထဲသို့ပေါင်းစည်းခြင်းအားဖြင့်ကျွန်ုပ်တို့သည်ရေရှည်တည်တံ့ခိုင်မြဲသောလည်ပတ်မှုအပေါ်ကျွန်ုပ်တို့၏ကတိက 0 တ်ကိုတိုးချဲ့ပြီးတာ 0 န်အလေ့အကျင့်များကိုကျင့်သုံးရန်ကျွန်ုပ်တို့၏အပြုသဘောသက်ရောက်မှုကိုတိုးချဲ့သည်။",
        "imageAlt": "T2M ရုံး"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "ဝန်းကျင်ပတ်ဝန်းကျင်",
        "title": "အီလက်ထရောနစ်ပစ္စည်းနှင့်ဘက်ထရီများပြန်လည်အသုံးပြုခြင်း",
        "iconAlt": "သဘာဝပတ်ဝန်းကျင်ခေါင်းစဉ်များအတွက် icon"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "T2M သည်အီလက်ထရောနစ်ပစ္စည်းများနှင့်ဘက်ထရီများနှင့်ဘက်ထရီများနှင့်ဘက်ထရီများ၏တိကျခိုင်မာသည့်ပစ္စည်းကိရိယာများနှင့်ဘက်ထရီများကိုလက်ခံသည်။ အီလက်ထရောနစ်စွန့်ပစ်ပစ္စည်းများကိုမှန်ကန်သောကုသမှုနှင့်အစိတ်အပိုင်းများကိုပြန်လည်အသုံးပြုပြီးတန်ဖိုးရှိသောပစ္စည်းများပြန်လည်ထူထောင်ခြင်းနှင့်အဆိပ်အတောက်ဖြစ်စေသောစွန့်ပစ်ပစ္စည်းများကိုလျှော့ချရန်အထောက်အကူပြုသောအသိအမှတ်ပြုကုမ္ပဏီများသို့ပို့သည်။ ပြည်တွင်း၌ကျွန်ုပ်တို့သည် 0 န်ထမ်းများအကြားအီလက်ထရွန်းနစ်ပစ္စည်းများကိုပြန်လည်အသုံးပြုရန်အရေးကြီးပုံကိုသတိပြုမိရန်, ဤပဏာမခြေလှမ်းသည်မြေဆီလွှာနှင့်ရေညစ်ညမ်းမှုကိုရှောင်ရှားခြင်းနှင့်ပိုမိုထိရောက်စွာတာဝန်ရှိစေခြင်းနှင့်ပိုမိုထိရောက်သောစွန့်ပစ်ပစ္စည်းစီမံခန့်ခွဲမှုများကိုရှောင်ရှားခြင်းနှင့်ပိုမိုထိရောက်သောစွန့်ပစ်ပစ္စည်းစီမံခန့်ခွဲမှုများကိုပိုမိုထိရောက်စွာမြှင့်တင်ခြင်းကိုတားဆီးသည်။",
        "imageAlt": "T2M ရုံး"
      },
      "feitosAmbientalTrad": {
        "title": "2024 ခုနှစ်တွင်ငါတို့လုပ်",
        "paragraph": "2024 ခုနှစ်တွင်ကျွန်ုပ်တို့သည်ရေရှည်တည်တံ့ခိုင်မြဲမှုနှင့်ပါဝင်မှုကိုအားဖြည့်ခြင်း, မတူကွဲပြားမှု, တန်းတူညီမျှမှုနှင့်ခိုင်မာသောဓလေ့ထုံးတမ်းများကိုတိုးမြှင့်ခြင်း,",
        "numberCards": [
          {
            "title": "100 စိုက်သစ်ပင်များ"
          },
          {
            "title": "99.72% ကာဗွန်ထုတ်လွှတ်မှုများတွင်လျှော့ချရေး"
          },
          {
            "title": "တစ်ခါသုံးပစ္စည်း၏စားသုံးမှုသုည"
          },
          {
            "title": "ဒစ်ဂျစ်တယ်လက်မှတ်များမှတစ်ဆင့်စာရွက်ပေါင်း 2500 စုဆောင်း"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "လူမှုရေး",
        "title": "ပရော်ဖက်ရှင်နယ်လေ့ကျင့်ရေးကြိုးပမ်းမှုများစပွန်ဆာ",
        "iconAlt": "လူမှုရေးခေါင်းစဉ်နှင့်ပတ်သက်။ အိုင်ကွန်"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "T2M သည် Serratec Software Residence Residence Program ၏အဓိကပံ့ပိုးသူများထဲမှတစ်ခုဖြစ်သည်။ စပွန်ဆာအပြင် T2M သည် 0 န်ထမ်းများအားအတန်းများနှင့်စောင့်ကြည့်လေ့လာခြင်းကိုသင်ကြားရန် 0 န်ထမ်းများကိုတက်ကြွစွာသင်ကြားပေးပြီးဒေသခံများဖွဲ့စည်းခြင်းကိုတက်ကြွစွာပံ့ပိုးပေးသည်။ ကုမ္ပဏီအနေဖြင့် Fest (Software School နှင့် Test Factry Factory) တွင် UFF နှင့် ပူးပေါင်း. ထုတ်ကုန်ပိုင်ရှင်, ဤလုပ်ရပ်များသည်လူမှုရေးတာ 0 န် 0 တ္တရားများနှင့်ဒေသခံစွမ်းရည်များဖွံ့ဖြိုးတိုးတက်ရေးအတွက် T2M ၏ကတိက 0 တ်ကိုအားဖြည့်ပေးသည်။",
        "imageAlt": "T2M ရုံး"
      },
      "numerosResidenciaTrad": {
        "title": "T2M လက်တွေ့ကျတဲ့အမှု - Serratec မိတ်ဖက်",
        "topTitle": "အညွှန်းကိန်း - နေအိမ်",
        "paragraph": "Serratec Ist Residence Progron မှ T2M မှငှားရမ်းထားသောပညာရှင်များသည် 2019.2 - 2024.1",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "ပရိုဂရမ်ကချမှတ်ထားတဲ့လူတွေ"
          },
          {
            "title": "101",
            "paragraph": "ငှားရမ်းခြင်း"
          },
          {
            "title": "75%",
            "paragraph": "အစီအစဉ်ပြီးနောက် T2M အမြဲတမ်း"
          },
          {
            "title": "4%",
            "paragraph": "အစီအစဉ်တွင်မသန်စွမ်းသူများ"
          },
          {
            "title": "21%",
            "paragraph": "အမျိုးသမီးပါဝင်မှု"
          },
          {
            "title": "7%",
            "paragraph": "ပါ 0 င်လူမည်း"
          },
          {
            "title": "51%",
            "paragraph": "အစိုးရကျောင်းဘွဲ့ရများ"
          },
          {
            "title": "62%",
            "paragraph": "အပြုသဘောဆောင်လှုပ်ရှားမှုအကျိုးခံစားခွင့်ရှိသူများ"
          },
          {
            "title": "10",
            "paragraph": "ဆရာများသို့မဟုတ်အစီအစဉ်၏စောင့်ကြည့်သူများအဖြစ်ဆောင်ရွက်ပါ"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "လူမှုရေး",
        "title": "လူများအဖွဲ့သည်အမျိုးသမီးများအား 100%",
        "iconAlt": "လူမှုရေးခေါင်းစဉ်နှင့်ပတ်သက်။ အိုင်ကွန်"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "T2M ၏အဖွဲ့နှင့်စီမံခန့်ခွဲမှုသည် 100% သည်အမျိုးသမီးများ၏ကွဲပြားမှုနှင့်ပါဝင်မှုအပေါ်ကုမ္ပဏီ၏ခိုင်မာသောကတိကဝတ်ကိုမီးမောင်းထိုးပြကာအမျိုးသမီးများ၏ဖွဲ့စည်းထားသည့်အမျိုးသမီးများအပေါ်ဖွဲ့စည်းထားသောအမျိုးသမီးများပါဝင်သည်။ ထို့အပြင်အုပ်ချုပ်ရေးအဖွဲ့၏ 75% ခန့်သည်အမျိုးသမီးများ, မသန်စွမ်းသူများနှင့်လူမည်းများနှင့်လူမည်းများနှင့်လူမည်းများရှိသူများပါဝင်သည်။ ဤအဖွဲ့များနှင့်စီမံခန့်ခွဲမှုသည်ကုမ္ပဏီအတွင်းရှိရှုထောင့်အမျိုးမျိုးကိုတန်ဖိုးထားသည့်ပရော်ဖက်ရှင်နယ်ဖွံ့ဖြိုးတိုးတက်မှုဆိုင်ရာမူဝါဒများနှင့်လုပ်ရပ်များကိုအကောင်အထည်ဖော်ရန်အတွက်ပလက်ဖောင်းဖွံ့ဖြိုးတိုးတက်မှုဆိုင်ရာမူဝါဒများနှင့်လုပ်ရပ်များကိုအကောင်အထည်ဖော်ရာတွင်အဓိကအခန်းကဏ် plays မှပါ 0 င်သည်။ ပါ 0 င်မှုသည်အဖွဲ့အစည်းဆိုင်ရာယဉ်ကျေးမှု၏အောင်မြင်မှုအတွက်မရှိမဖြစ်လိုအပ်သောမှတ်တိုင်ဖြစ်ပြီးဆန်းသစ်တီထွင်မှုကိုမြှင့်တင်ရန်နှင့်အပြုသဘောဆောင်သောလူမှုရေးသက်ရောက်မှုများကိုတိုးပွားစေသည်ဟု T2m ကယုံကြည်သည်။",
        "imageAlt": "T2M ရုံး"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "လူမှုရေး",
        "title": "ဘဝအစီအစဉ်၏အရည်အသွေး",
        "iconAlt": "လူမှုရေးခေါင်းစဉ်နှင့်ပတ်သက်။ အိုင်ကွန်"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "T2M သည်၎င်း၏ 0 န်ထမ်းများ၏ 0 န်ထမ်းများ၏ရုပ်ပိုင်းဆိုင်ရာလှုပ်ရှားမှုအစီအစဉ်မှတစ်ဆင့် 0 န်ထမ်းများ၏သုခချမ်းသာကိုအားပေးအားမြှောက်ပြုသည်။ ဤအစီအစဉ်သည် 0 န်ထမ်းများ၏အသက်နှင့်စိတ်ပိုင်းဆိုင်ရာကျန်းမာရေးအရည်အသွေးကိုတိုးတက်စေရန် ရည်ရွယ်. ပိုမိုကျန်းမာသန်စွမ်းသောသက်ဆိုင်ရာလူနေမှုပုံစံစသည့်ကျင့် 0 န်ထမ်းဆောင်ရန်အားပေးခြင်းကိုအားပေးပါတယ်။ လှုပ်ရှားမှုများသည်အမျိုးမျိုးသောအေးစက်သည့်အဆင့်များနှင့်ပါ 0 င်မှုနှင့်ပါ 0 င်မှုတွင်ပါ 0 င်ပတ်သက်မှုကိုမြှင့်တင်ရန်အဆင်သင့်ဖြစ်နေသည်။ T2M က 0 န်ထမ်းများ၏ကျန်းမာရေးတွင်ရင်းနှီးမြှုပ်နှံခြင်းသည်ပိုမိုအကျိုးဖြစ်ထွန်းပြီးပျော်ရွှင်သောအလုပ်ပတ်ဝန်းကျင်ကိုအထောက်အကူပြုသည်ဟုယုံကြည်သည်။",
        "imageAlt": "T2M Office တွင်ရုပ်ပိုင်းဆိုင်ရာလှုပ်ရှားမှုအစီအစဉ်၏ပုံရိပ်"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "လူမှုရေး",
        "title": "စည်းလုံးညီညွတ်ရေးလှုပ်ရှားမှုများ",
        "iconAlt": "လူမှုရေးခေါင်းစဉ်နှင့်ပတ်သက်။ အိုင်ကွန်"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "T2M သည်တစ်နှစ်ပတ်လုံးတိုးပွားလာသည်။ ပါတီကာလအတွင်းကျွန်ုပ်တို့သည်ဗစ်ခ်ျက၎င်း၏ခရစ်စမတ်စာကိုလက်ခံပြီးအားနည်းသောအခြေအနေများတွင်ကလေးများအားလက်ဆောင်များပို့ခြင်း, T2M သည် 0 န်ထမ်းများအား၎င်း၏ 0 န်ထမ်းများအားဤလုပ်ရပ်များတွင်ပါ 0 င်ရန်အားပေးအားမြှောက်ပြုသည်။ ဤစုပေါင်းပံ့ပိုးမှုသည်စည်းရုံးလှုံ့ဆော်ရေးအောင်မြင်မှုအတွက်မရှိမဖြစ်လိုအပ်သည်။ ရပ်ရွာအပေါ်ကျွန်ုပ်တို့၏အပြုသဘောသက်ရောက်မှုများကိုတိုးချဲ့ရန်မရှိမဖြစ်လိုအပ်သည်။",
        "imageAlt": "T2M, Biomob နှင့် Serratec မှပြုလုပ်သောလှူဒါန်းမှုများ"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "လူမှုရေး",
        "title": "အလုပ်အကိုင်အခွင့်အလမ်းများအတွက်စေတနာ့ဝန်ထမ်းနှင့်ထောက်ခံမှု",
        "iconAlt": "လူမှုရေးခေါင်းစဉ်နှင့်ပတ်သက်။ အိုင်ကွန်"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "T2M သည်စေတနာ့ 0 န်ထမ်းများနှင့်အလုပ်အကိုင်အခွင့်အလမ်းများနှင့်ငယ်ရွယ်သောစွမ်းရည်များဖွံ့ဖြိုးတိုးတက်ရေးကိုမြှင့်တင်ပေးသည့်အစီအစဉ်များနှင့်အစပျိုးမှုများတွင်တက်ကြွစွာပါ 0 င်ရန်ခိုင်မာသောကတိက 0 တ်ရှိသည်။ ပထမဆုံးအလုပ်ကိုရှာဖွေရန်အတွက် Solo မိခင်များ, LGBTSQAP +, ဒုက္ခသည်များ, အကျဉ်းထောင်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်လူငယ်စနစ်နှင့်ငယ်ရွယ်သောစနစ်ဘွဲ့ရများ ထို့အပြင် T2M သည်၎င်း၏ 0 န်ထမ်းများအား၎င်းတို့၏ 0 န်ထမ်းများကိုစေတနာ့ 0 န်ထမ်းများ,",
        "imageAlt": "အလုပ်ခွင်ဆိုင်ရာအထောက်အပံ့အပေါ်အလေးပေးနှင့်အတူ T2M ၏ရုံးပုံရိပ်"
      },
      "feitosSocialTrad": {
        "title": "2024 ခုနှစ်တွင်ကျွန်ုပ်တို့၏လူမှုရေးအောင်မြင်မှုများ",
        "paragraph": "2024 ခုနှစ်တွင်ကျွန်ုပ်တို့သည်ရေရှည်တည်တံ့ခိုင်မြဲမှုနှင့်ပါဝင်မှုကိုအားဖြည့်ခြင်း, မတူကွဲပြားမှု, တန်းတူညီမျှမှုနှင့်ခိုင်မာသောဓလေ့ထုံးတမ်းများကိုတိုးမြှင့်ခြင်း,",
        "numberCards": [
          {
            "title": "စုဆောင်းအစားအစာ 422 ကီလိုဂရမ်",
            "iconAlt": "မီးဖိုချောင်တန်ဆာပလာများအိုင်ကွန်"
          },
          {
            "title": "7 လူမှုရေးလုပ်ရပ်များဖျော်ဖြေ - Bioconecta, DBA, အောက်တိုဘာလနှင်းဆီနှင့်သွေးစည်းညီညွတ်ရေးအမူအယာလုပ်ရပ်များ",
            "iconAlt": "ကူညီခြင်းလက်၏ icon"
          },
          {
            "title": "ကျွန်ုပ်တို့၏လူမှုရေးလုပ်ရပ်များအတွက်စေတနာ့ဝန်ထမ်း 180",
            "iconAlt": "အသုံးပြုသူအိုင်ကွန်"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "Esperança Project 206 ပေါင်အစာတန်စားသုံးမှု 206 ပေါင် ရှိ. ဘ 0 များကိုလှည့်ရန်နှင့်၎င်းကိုအများဆုံးလိုအပ်သူများအားထောက်ပံ့ရန်ရည်ရွယ်သည်။ စည်းရုံးခြင်းနှင့်စုဆောင်းခြင်းတွင်အဓိကအခန်းကဏ် played မှအဓိကအခန်းကဏ် played မှပါဝင်ခဲ့သည့် 0 န်ထမ်း Emanuel မှအရေးယူဆောင်ရွက်မှုကိုကမကထပြုခဲ့သည်။ ဤလှူဒါန်းမှုသည်အသိုင်းအဝိုင်းကိုပိုမိုကောင်းမွန်သောအနာဂတ်အတွက်အထောက်အကူပြုရန်လှုံ့ဆော်ပေးသောစည်းလုံးညီညွတ်မှုနှင့်လူမှုရေးကတိက 0 တ်ကိုထင်ဟပ်စေသည်။",
        "imageAlt": "T2M ရုံးပုံ"
      },
      "campanha2Trad": {
        "paragraph": "အောက်တိုဘာလနှင်းဆီပန်းကင်ပိန်းသည် Appo - Pinropolitan လူနာများအသင်းအတွက်အစားအစာ 216 ကီလိုဂရမ်လှူဒါန်းခဲ့သည်။ အောက်တိုဘာလနှင်းဆီကိုကိုယ်စားပြုရန်ဤလုပ်ဆောင်ချက်ကို T2M မှကမကထပြုခဲ့သည်။",
        "imageAlt": "T2M ရုံးပုံ"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "အုပ်ချုပ်မှုဆိုင်ရာ",
        "title": "T2M ၏စံချိန်စံညွှန်းများ, ကုဒ်များနှင့်ပြည်တွင်းရေးနှင့်ပြင်ပဥပဒေများ",
        "iconAlt": "ခေါင်းစဉ်အုပ်ချုပ်မှုနှင့်ပတ်သက်။ အိုင်ကွန်"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "2002 ခုနှစ်တွင်ဘရာဇီးတွင်တည်ထောင်ခဲ့ပြီးဘရာဇီးတွင်တည်ထောင်ခဲ့ပြီးကော်ပိုရေးရှင်းနှင့်အမျိုးသားအခြေအနေနှစ်ခုလုံးတွင်စည်းမျဉ်းစည်းကမ်းများ, ကျွန်ုပ်တို့၏စံသည် 0 န်ထမ်းများ, မိတ်ဖက်များနှင့်ဘုတ်အဖွဲ့များအားလုံးကို T2M စစ်ဆင်ရေးကိုအထောက်အကူပြုသောတရား 0 င်တာဝန်များနှင့်ကျင့်ဝတ်ဆိုင်ရာကတိက 0 တ်များကိုတိုးချဲ့သည်။",
          "ကျွန်ုပ်တို့၏ကျင့် 0 တ်စည်းမျဉ်းနှင့်အပြုအမူသည်ဆန့်ကျင်ရေး, ဤစာရွက်စာတမ်းများသည်ကျင့်ဝတ်ဆိုင်ရာစံနှုန်းများကိုမြှင့်တင်ရန်အပြင်,",
          "ကျွန်ုပ်တို့၏လမ်းညွှန်ချက်များနှင့်ကိုက်ညီစေရန် 0 န်ထမ်းအားလုံးသည်အတွင်းပိုင်းတန်ဖိုးများနှင့်မူဝါဒများပြန်လည်သုံးသပ်သည့်ကျွန်ုပ်တို့၏ intranet တွင် 0 န်ထမ်းများအားလုံးသည်ပြည်တွင်းရေးမူဝါဒများသင်တန်းကိုအခါအားလျော်စွာဖြည့်စွက်ရမည်။"
        ],
        "imageAlt": "T2M ရုံးပုံ"
      },
      "comiteT2MTrad": {
        "topTitle": "အုပ်ချုပ်မှုဆိုင်ရာ",
        "title": "T2M ကော်မတီများ",
        "iconAlt": "ခေါင်းစဉ်အုပ်ချုပ်မှုနှင့်ပတ်သက်။ အိုင်ကွန်"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "လိုက်နာမှု - ဤကော်မတီသည် T2M သမာဓိစောင့်သိရေးအစီအစဉ်၏လွတ်လပ်သောနှင့်ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီမံခန့်ခွဲမှုအတွက်တာဝန်ရှိသည်။ သံသယများနှင့်ချိုးဖောက်မှုများကိုအစီရင်ခံရန်အားပေးခြင်းအပြင်ကော်မတီသည်အဆင့်တိုင်းတွင်တာဝန်ဝတ္တရားများ၏ယဉ်ကျေးမှုကိုမွေးမြူရန်, လိုက်နာမှုဆိုင်ရာအရာရှိ, ဤလုပ်ငန်းစဉ်တွင်မရှိမဖြစ်လိုအပ်သောလုပ်ဆောင်ချက်တစ်ခုဖြစ်ပြီးမြင့်မားသော ဦး တည်ချက်ကိုတိုက်ရိုက်ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်နှင့်လက်လှမ်းမီမှုနှင့်အဖွဲ့အစည်း၏ Anti -suborne နှင့်လိုက်နာမှုစနစ်ကိုစီမံခန့်ခွဲရန်အခွင့်အာဏာရှိသည်။",
        "imageAlt": "T2M ရုံးပုံ"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "CIPA (အတွင်းမတော်တဆမှုကာကွယ်ရေးကော်မရှင်) - NR-5 နှင့်အညီ T2-5 နှင့်အညီလုပ်ဆောင်ခြင်းသည်အလုပ်ခွင်၌အန္တရာယ်များကိုဖော်ထုတ်ခြင်း, ကျွန်ုပ်တို့၏ 0 န်ထမ်းများ။ လက်ရှိတွင်ကော်မရှင်အဖွဲ့ကိုအသင်း 0 င် 10 ဦး နှင့်အမျိုးသမီး 30% သောအမျိုးသမီး 30% သောအမျိုးသမီးများအတွက်မတူကွဲပြားမှုနှင့်ပါဝင်မှုအပေါ်ကျွန်ုပ်တို့၏ကတိက 0 တ်ကိုအားဖြည့်ပေးသည်။",
        "imageAlt": "T2M ရုံးပုံ"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "အုပ်ချုပ်မှုဆိုင်ရာ",
        "title": "နိုင်ငံတကာအသိအမှတ်ပြုလက်မှတ်များနှင့်စံချိန်စံညွှန်းများ",
        "iconAlt": "ခေါင်းစဉ်အုပ်ချုပ်မှုနှင့်ပတ်သက်။ အိုင်ကွန်",
        "paragraph": "ကော်မတီများအပြင် T2M ကိုနိုင်ငံတကာသမာဓိရှိနှင့်စီးပွားရေးကျင့်ဝတ်ဆိုင်ရာစံနှုန်းများနှင့်ကိုက်ညီသည်။"
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "ကျွန်ုပ်တို့သည် ISO 37001: 2017 ခုနှစ်, 2017 အသိအမှတ်ပြုလက်မှတ်များ, နှင့် ISO 37301: 2021 သည်လိုက်နာကျင့်ဆောင်မှုစနစ်များအတွက်စံနှုန်းများကိုသတ်မှတ်ခြင်း,",
          "ဤလက်ထောက်များသည်ကျင့်ဝတ်ဆိုင်ရာ, ပွင့်လင်းမြင်သာမှုနှင့်တာ 0 န်ယူမှုရှိသောစီးပွားရေးလုပ်ငန်းများအတွက်ကျွန်ုပ်တို့၏ကတိကဝတ်များကိုရောင်ပြန်ဟပ်သည်။ ဤအစပျိုးမှုများသည် T2M ၏လုံခြုံမှု,"
        ],
        "imageAlt": "T2M ရုံးပုံ"
      },
      "canaisDenunciaTrad": {
        "topTitle": "အုပ်ချုပ်မှုဆိုင်ရာ",
        "title": "ပြစ်တင်ရှုတ်ချခြင်းလမ်းကြောင်း",
        "iconAlt": "ခေါင်းစဉ်အုပ်ချုပ်မှုနှင့်ပတ်သက်။ အိုင်ကွန်"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "T2M သည်တိုင်ကြားမှုများအားလုံးကိုလက်ခံတွေ့ဆုံသည်နှင့်ကုမ္ပဏီ၏လိုက်နာမှုအစီအစဉ်၏အကောင်အထည်ဖော်မှုဆိုင်ရာအစီအစဉ်များကိုအကောင်အထည်ဖော်ခြင်း,",
          "တိုင်ကြားချက်များကိုအလွယ်တကူလက်လှမ်းမီနိုင်သောပုံစံဖြင့်အမည်မသိပုံစံဖြင့်အမည်ဝှက်ဖြင့်ပြုလုပ်နိုင်သည်။",
          "ဤရုပ်သံလိုင်းအပြင်အနှောင့်အယှက်ပေးမှုကိစ္စများနှင့်အလုပ်ခွင်၌လုံခြုံမှုနှင့်ကောင်းကျိုးများနှင့်သက်ဆိုင်သောအခြားဖြစ်ရပ်များကိုဆက်သွယ်ရေးသို့ညွှန်ကြားထားသည့် cipa-cpa-cpa-cpa အထူးတိုင်ကြားချက်ရုပ်သံလိုင်းကိုလည်းကျွန်ုပ်တို့ကမ်းလှမ်းသည်။",
          "မျှဝေထားသောကိုယ်ရေးကိုယ်တာအချက်အလက်အားလုံးသည် 0 န်ထမ်းများ၏ privacy ကိုသေချာစေရန်တင်းကျပ်သောလျှို့ဝှက်ချက်ဖြင့်ကုသသည်။ လမ်းကြောင်းနှစ်ခုလုံးသည်လုံခြုံစိတ်ချရသော, ကျင့်ဝတ်နှင့်ကြိုဆိုခြင်းနှင့်ကြိုဆိုခြင်းပတ်ဝန်းကျင်ကိုမြှင့်တင်ရန်ရည်ရွယ်သည်။"
        ],
        "imageAlt": "T2M ရုံးပုံ"
      },
      "equidadeSalarialTrad": {
        "topTitle": "အုပ်ချုပ်မှုဆိုင်ရာ",
        "title": "လစာသာတူညီမျှ",
        "iconAlt": "ခေါင်းစဉ်အုပ်ချုပ်မှုနှင့်ပတ်သက်။ အိုင်ကွန်",
        "paragraph": "T2M သည်အမျိုးသမီးများနှင့်အမျိုးသားများ၏ပွင့်လင်းမြင်သာမှုနှင့်လစာဆိုင်ရာတန်းတူညီမျှမှုအစီရင်ခံစာကိုပေးသည်။",
        "buttonText": "အစီရင်ခံ"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "ဤအစီရင်ခံစာသည်မတူကွဲပြားမှုနှင့်လုပ်ခလစာများ, မသန်စွမ်းမှုများ, အကြမ်းဖက်မှုအခြေအနေများ, မိသားစု, မိသားစုများ, လိင်တူချစ်သူ, စီမံခန့်ခွဲမှုနှင့်စီမံခန့်ခွဲမှုရာထူးများအတွက်မြှင့်တင်ရေးမူဝါဒများ။",
        "imageAlt": "T2M ရုံးပုံ"
      },
      "metasTrad": {
        "title": "2025 ခုနှစ်တွင်ကျွန်ုပ်တို့၏ရည်မှန်းချက်များ",
        "paragraph": "လူ့အဖွဲ့အစည်းနှင့်ပတ်ဝန်းကျင်အပေါ်အပြုသဘောသက်ရောက်မှုရှိသော ESG အလေ့အကျင့်များအပေါ်စဉ်ဆက်မပြတ်တိုးတက်မှုကိုအာရုံစိုက်ခြင်း,",
        "numberCards": [
          {
            "title": "စိုက်သောသစ်ပင်များပမာဏကိုပုံတူပွား"
          },
          {
            "title": "ကာဗွန်ထုတ်လွှတ်မှုအတွက်စုစုပေါင်းလျှော့ချရေး"
          },
          {
            "title": "ပြန်လည်အသုံးပြုပစ္စည်းများ၏စားသုံးမှုကိုချဲ့ထွင်"
          },
          {
            "title": "အစားအစာစုဆောင်းမှုကို 50% တိုးမြှင့်ပါ"
          },
          {
            "title": "ဖျော်ဖြေလူမှုရေးလုပ်ရပ်များ၏နံပါတ်ကိုပုံတူပွား"
          },
          {
            "title": "လူမှုရေးလုပ်ရပ်များအတွက်စေတနာ့ဝန်ထမ်းအရေအတွက်ကို 30% တိုးမြှင့်ပါ။"
          },
          {
            "title": "ISO 27001 နှင့် ISO 27701 လက်မှတ်များရယူပါ"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "ငါတို့ဘယ်သူလဲ",
      "paragraph": "ယနေ့အထိ T2M ကိုအနှစ် 20 ကျော်ကြာသိရပြီးနှစ်ပေါင်း 20 ကျော်အပြီးတွင်ကျွန်ုပ်တို့သည် 0 န်ထမ်း 300 ခန့်ရှိပြီး 0 န်ထမ်း 300 ခန့်သည်ကျွန်ုပ်တို့၏ဖောက်သည်အစုစုရှိအရေးကြီးသောကုမ္ပဏီများမှကျွန်ုပ်တို့၏လုပ်ငန်းအရည်အသွေးအတွက်အတွေ့အကြုံရှိသူများဖြစ်သည်။",
      "buttonText": "ကုမ္ပဏီ၏တရားဝင်ဝက်ဘ်ဆိုက်"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "T2M ရုံး",
      "title": "စျေးကွက်တွင်အနှစ် 20 ကျော်နှင့်အစိုင်အခဲကုမ္ပဏီတွင်အလုပ်လုပ်ခြင်း၏လုံခြုံရေး",
      "topTitle": "ငါတို့နှင့်အတူအလုပ်လုပ်ပါ",
      "paragraph": "T2M ကို 2002 ခုနှစ်တွင်အစပိုင်းတွင် 2002 ခုနှစ်တွင် Software Software ဗျူရိုအဖြစ်တည်ထောင်ခဲ့သည်။ ကျနော်တို့ကဆက်လုပ်ဖို့လိုတယ်ဆိုတာမကြာခင်မှာပဲကျွန်တော်တို့ဟာစနစ်ဖွံ့ဖြိုးတိုးတက်ရေးခြေလှမ်းတွေကိုစစ်ဆေးပြီး software အရည်အသွေးကိုအထူးပြုလုပ်ခဲ့တယ်။",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "အားလုံးအတွက်ထူးခြားသောနှင့်လက်လှမ်းမီအတွေ့အကြုံများ။",
      "paragraph": "T2M - Ltda စျေးကွက်သို့စစ်ဆေးပါ။ ၎င်းသည်ဘရာဇီးကုမ္ပဏီတစ်ခုဖြစ်ပြီးနှစ်ပေါင်း 20 ကျော်တည်ရှိပြီး, ဆော့ဖ်ဝဲဖွံ့ဖြိုးတိုးတက်မှုတွင်ထူးချွန်မှုကိုအထူးပြုခြင်း, ကျွန်ုပ်တို့၏ 0 န်ဆောင်မှုများကိုမကြာသေးမီကကျွန်ုပ်တို့တိုးချဲ့ခဲ့ပြီးဤအပိုင်းများရှိကျော်ကြားသောမိတ်ဖက်များမှတဆင့်အချက်အလက်များ၏ကိုယ်ရေးကိုယ်တာအချက်အလက်နှင့်လုံခြုံရေး,"
    },
    "servicosExcelenciaTrad": {
      "title": "ကျွန်ုပ်တို့၏ထူးချွန်သော 0 န်ဆောင်မှုများသည်သင်၏စီးပွားရေးကိုမည်သို့ကူညီပေးနိုင်သနည်း။",
      "paragraph": "သင်၏စီးပွားရေးနှင့် 0 န်ဆောင်မှုများ၏အရည်အသွေးနှင့်လုံခြုံမှုကိုသိသိသာသာတိုးချဲ့နိုင်ကြောင်းလေ့လာပါ။",
      "icons": [
        {
          "title": "ဆော့ဖ်ဝဲအရည်အသွေး",
          "paragraph": "ကျွန်ုပ်တို့၏ဆော့ဖ်ဝဲအရည်အသွေးဖြေရှင်းနည်းများသည်ကျွန်ုပ်တို့၏ဖောက်သည်များ၏ထိရောက်မှု, ယုံကြည်စိတ်ချရမှုနှင့်ကျေနပ်မှုကိုသက်သာစေသည်။"
        },
        {
          "title": "privacy နှင့်လုံခြုံရေး",
          "paragraph": "ကျွန်ုပ်တို့၏အာရုံသည်ဖောက်သည်များ၏လိုအပ်ချက်တစ်ခုချင်းစီကိုဖြည့်ဆည်းပေးရန်အကြံပေးချက်အဖြေများအားဖြင့်အကြံဥာဏ်များအပေးအယူများအား ပေး. သတင်းအချက်အလက်လုံခြုံရေးစိန်ခေါ်မှုများကိုကျော်လွှားရန်ဖြစ်သည်။"
        },
        {
          "title": "ဒစ်ဂျစ်တယ်အသုံးပြုနိုင်မှု",
          "paragraph": "T2M တွင်ကျွန်ုပ်တို့သည်ဒစ်ဂျစ်တယ်ပါဝင်မှုကိုရှာဖွေခြင်း, အားလုံးအားလုံးအတွက်အားလုံးပါဝင်နိုင်သောနှင့်လက်လှမ်းမီသောဒစ်ဂျစ်တယ်ပတ်ဝန်းကျင်ကိုသေချာစေရန်လက်လှမ်းမီမှုနှင့်ဆန်းသစ်တီထွင်မှုကိုရှာဖွေသည်။"
        },
        {
          "title": "စီးပွားရေးသွက်လက်",
          "paragraph": "ကုမ္ပဏီများသည်အခွင့်အလမ်းများအားအကျိုးအမြတ်ကိုရယူခြင်းနှင့်အဖွဲ့အစည်းဆိုင်ရာသွက်လက်မှုတိုးတက်စေရန်အတွက်စျေးကွက်ပြောင်းလဲမှုများနှင့်အလျင်အမြန်လိုက်လျောညီထွေဖြစ်အောင်လိုက်လျောညီထွေဖြစ်အောင်ကူညီသည်။"
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "အစပျိုးမှုများ",
      "title": "ကျွန်ုပ်တို့၏အစပျိုးမှုနှင့်ကတိကဝတ်များ",
      "paragraph": "T2M တွင်ကျွန်ုပ်တို့၏အစပျိုးမှုများနှင့်ကတိကဝတ်များသည်အလွန်ကောင်းမွန်သောရှာဖွေမှုကိုဆက်လက်ရှာဖွေခြင်းနှင့်ကျွန်ုပ်တို့လည်ပတ်နေသောနေရာအားလုံးတွင်အပြုသဘောသက်ရောက်မှုများအပေါ်အခြေခံသည်။ ကျွန်ုပ်တို့၏ 0 န်ထမ်းများ၏ဘဝအရည်အသွေးကိုမြှင့်တင်ရန်,"
    },
    "qualidadeDeVidaTrad": {
      "title": "ဘဝအရည်အသွေးနှင့်သုခချမ်းသာအရည်အသွေး",
      "paragraph": "T2M သည်၎င်း၏ 0 န်ထမ်းများနှင့်မိသားစုများ၏ကောင်းကျိုးကို 0 န်ဆောင်မှုပေးခြင်းအားဖြင့်ကျန်းမာသန်စွမ်းသောအလုပ်ပတ်ဝန်းကျင်ကိုကမ်းလှမ်းသည်။ ကျွန်ုပ်တို့၏ပညာရှင်များ၏နေ့စဉ်ဘ 0 ၏နေ့စဉ်ဘ 0 တွင်ကျွန်ုပ်တို့၏ဘဝအရည်အသွေးကိုတိုးတက်စေရန်အစဉ်မပြတ်ကျွန်ုပ်တို့ကြိုးစားသည်, အချိန်ပြောင်းလွယ်ပြင်လွယ်, စိတ်ကျန်းမာရေးအထောက်အပံ့နှင့်ဘဝအစီအစဉ်များအရည်အသွေးကဲ့သို့သောအကျိုးခံစားခွင့်ရွေးချယ်မှုများပြုလုပ်ရန်။",
      "imageAlt": "သဘာဝတွင်အနီရောင်အင်္ကျီနှင့်အတူအမျိုးသမီး"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "ပရော်ဖက်ရှင်နယ်ဖွံ့ဖြိုးတိုးတက်မှုနှင့်ဆန်းသစ်တီထွင်မှု",
      "paragraph": "အထူးလေ့ကျင့်ရေးသင်တန်းများမှတစ်ဆင့်ကျွန်ုပ်တို့၏အသင်း၏စဉ်ဆက်မပြတ်တိုးတက်မှုနှုန်းတွင်ကျွန်ုပ်တို့ရင်းနှီးမြှုပ်နှံခဲ့သည်။ ဆန်းသစ်တီထွင်မှုကိုခေတ်သစ်နည်းစနစ်များအသုံးပြုခြင်းနှင့်နည်းပညာအသစ်များအမြတ်ထုတ်ခြင်းများဖြင့်ကျွန်ုပ်တို့၏ကျွမ်းကျင်သူများသည်စျေးကွက်ခေတ်ရေစီးကြောင်းကိုအမြဲတမ်းတပ်ဆင်ရန်ပြင်ဆင်ထားခြင်းနှင့်ကျွန်ုပ်တို့၏ဖောက်သည်များအားဆန်းသစ်သောဖြေရှင်းနည်းများကိုကမ်းလှမ်းရန်ပြင်ဆင်ထားသည်။",
      "imageAlt": "virtual အဖြစ်မှန်မျက်မှန်တပ်ဆင်ထားတဲ့အမျိုးသမီး"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "လက်လှမ်းမီနိုင်မှုနှင့်အားလုံးပါဝင်နိုင်သည်",
      "paragraph": "ကျွန်ုပ်တို့၏ဖြေရှင်းချက်အားလုံးတွင်ပါ 0 င်ခြင်းနှင့်ဒီဂျစ်တယ်အသုံးပြုနိုင်မှုကိုမြှင့်တင်ရန်ကျွန်ုပ်တို့ကတိကဝတ်ပြုထားသည်။ T2M သည်ကျွန်ုပ်တို့၏ထုတ်ကုန်များနှင့် 0 န်ဆောင်မှုများကိုလူတိုင်းလက်လှမ်းမီနိုင်သည့်အလေ့အကျင့်များကိုလည်း၎င်းတို့၏လိုအပ်ချက်များနှင့် 0 န်ဆောင်မှုများကိုအကောင်အထည်ဖော်ခြင်းနှင့် 0 က်ဘ်ဆိုက်များကိုအကောင်အထည်ဖော်ခြင်းနှင့်တန်ဖိုးထားခြင်းနှင့်တန်ဖိုးထားခြင်းကဲ့သို့သောအားလုံးပါ 0 င်သောအလုပ်ပတ်ဝန်းကျင်ကိုမြှင့်တင်ပေးသည်။",
      "imageAlt": "သင့်မိသားစုနှင့်အတူဘီးတပ်ကုလားထိုင်ရှိစစ်တပ်"
    },
    "tresPilaresTrad": {
      "topTitle": "3 တိုင်",
      "title": "ကျွန်ုပ်တို့၏မဟာဗျူဟာမြောက်တိုင်များ",
      "paragraph": "T2M ၏အနှစ်သာရသည်ရှင်းလင်းသောအမြင်, အစိုင်အခဲတန်ဖိုးများနှင့်စိတ်လှုပ်ရှားဖွယ်ကောင်းသောမစ်ရှင်အပေါ်အခြေခံသည်။ ဤအမောက်များသည်ကျွန်ုပ်တို့၏လုပ်ရပ်အားလုံးကိုလမ်းညွှန်, ထူးချွန်မှု, ဆန်းသစ်တီထွင်မှုနှင့်ပါဝင်မှုအပေါ်ကျွန်ုပ်တို့၏ကတိကဝတ်ကိုလမ်းညွှန်ပေးသည်။ ကျွန်ုပ်တို့မည်သူဖြစ်ကြောင်းနှင့်ကျွန်ုပ်တို့မည်သို့ပြုမူသည်ကိုသတ်မှတ်သည့်အုတ်မြစ်များအောက်တွင်လေ့လာပါ။"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "ပထမမှတ်တိုင်",
          "title": "မြင်ခြင်း",
          "paragraph": "ဆော့ဖ်ဝဲအရည်အသွေး, လက်လှမ်းမီမှုနှင့်သတင်းအချက်အလက်လုံခြုံရေးတွင်အမျိုးသားရေးနှင့်နိုင်ငံတကာရည်ညွှန်းချက်ဖြစ်,"
        },
        {
          "topTitle": "ဒုတိယအချက်",
          "title": "တိုက်ခိုက်ရေးလုပ်ငန်းတာဝန်",
          "paragraph": "ကျွန်ုပ်တို့၏ဖောက်သည်များ၏ထုတ်ကုန်များသည်အရည်အသွေးမြင့်မားသောအရည်အသွေး, ယုံကြည်စိတ်ချရမှုနှင့်အသုံး 0 င်နိုင်မှုအမြင့်ဆုံးစံချိန်စံညွှန်းများနှင့်ပြည့်နှက်နေသောလုပ်ငန်းတစ်ခုစီ၏သတ်သတ်မှတ်မှတ်သတ်မှတ်ချက်များနှင့်အသုံး 0 င်မှုများကိုအမြဲတမ်းလေးစားရန်နှင့်နည်းပညာစျေးကွက်ကိုပြောင်းလဲရန်လေ့ကျင့်ရေးလေ့ကျင့်သူများအားအမြဲတမ်းလေ့ကျင့်သင်ကြားပေးနေသည်။"
        },
        {
          "topTitle": "တတိယမတိုင်",
          "title": "တန်ဖိုးများ",
          "paragraph": "T2M တွင်ကျွန်ုပ်တို့၏ကတိကဝတ်သည်နည်းပညာဆိုင်ရာဗဟုသုတနှင့်စုပေါင်းအတွေ့အကြုံများဖြင့်အရည်အသွေးမြင့်သော 0 န်ဆောင်မှုများကိုထောက်ပံ့သည်။ ကျွန်ုပ်တို့သည်ဆန်းသစ်တီထွင်မှုကိုတန်ဖိုးထားသည်, ကျွန်ုပ်တို့၏ဖောက်သည်များ၏အကောင်းဆုံးအကျိုးစီးပွားကို ဦး စားပေးသည့်ဘက်မလိုက်သောဆုံးဖြတ်ချက်များကိုကျင့်သုံးခြင်းနှင့်ကင်းလွတ်ခွင့်ဆိုင်ရာဆုံးဖြတ်ချက်များချမှတ်သည်။ ထို့အပြင်ကျွန်ုပ်တို့သည်လူသားများနှင့်နည်းပညာဖွံ့ဖြိုးတိုးတက်မှုကိုမောင်းနှင်သောအသက်မွေး 0 မ်းကျောင်းသင်တန်း, ကျွန်ုပ်တို့၏ကတိကဝတ်ပြုခြင်းသည်ရလဒ်များအပေါ်အာရုံစူးစိုက်မှုများကိုအာရုံစိုက်ခြင်း,"
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "ဆော့ဖ်ဝဲအရည်အသွေးစမ်းသပ်မှုများကို outsourcing ၏အရေးပါမှု",
      "paragraph": "Outsourcing ဆော့ဖ်ဝဲအရည်အသွေးစစ်ဆေးမှုများသည်အရေးပါသောစနစ်များအတွက်တိကျမှန်ကန်မှုနှင့်လုံခြုံမှုအတွက်လိုအပ်သည့်ဘဏ်လုပ်ငန်း, လေနှင့်ဆေးရုံထိန်းချုပ်မှုကဲ့သို့သောအရေးပါသောစနစ်များတွင်မရှိမဖြစ်လိုအပ်သည်။",
      "numberCards": [
        {
          "title": "ကျွမ်းကျင်သူများကိုဝင်ရောက်ခွင့်",
          "paragraph": "အထူးပြုကုမ္ပဏီများသည်အရည်အချင်းပြည့်ဝသောပညာရှင်များကိုပိုမိုနက်ရှိုင်းသောစစ်ဆေးမှုများနှင့်ဆော့ဖ်ဝဲအရည်အသွေးကိုသေချာစေရန်အတွက်ပိုမိုနက်ရှိုင်းသောစစ်ဆေးမှုများနှင့်ဖြတ်တောက်ခြင်းအလေ့အကျင့်များကိုအသုံးပြုသည်။"
        },
        {
          "title": "အဘယ်သူမျှမအဓိကစီးပွားရေးလုပ်ငန်း foco",
          "paragraph": "Outsourcing နှင့်အတူအတွင်းပိုင်းအသင်းသည်စွမ်းဆောင်ရည်အသစ်များရှာဖွေခြင်း, ကုန်ထုတ်စွမ်းအားတိုးတက်လာခြင်းနှင့်စီးပွားရေးဖွံ့ဖြိုးတိုးတက်မှုအတွက်စွမ်းဆောင်ရည်အသစ်များတိုးတက်စေရန်နှင့်စီးပွားရေးတိုးတက်မှုများတိုးတက်လာခြင်းတို့ကိုအာရုံစိုက်နိုင်သည်။"
        },
        {
          "title": "ကုန်ကျစရိတ်နှင့်အချိန်လျှော့ချ",
          "paragraph": "ပြည်တွင်းစစ်ဆေးရေးအဖွဲ့များဖန်တီးခြင်းကိုရှောင်ရှားခြင်းသည်ပုံသေကုန်ကျစရိတ်များကိုလျော့နည်းစေသည်။"
        },
        {
          "title": "စကေးနှင့်ပြောင်းလွယ်ပြင်လွယ်",
          "paragraph": "ထုတ်ကုန်အသစ်များစတင်ရောင်းချေခြင်းနှင့်အညီပူးပေါင်းဆောင်ရွက်မှုစွမ်းရည်ကိုပြင်ပကုမ္ပဏီများသည်စမ်းသပ်နိုင်စွမ်းကိုပြုပြင်နိုင်သည်။"
        },
        {
          "title": "ဘက်မလိုက်မှုနှင့်ပြင်ပအမြင်အာရုံ",
          "paragraph": "ပြင်ပအဖွဲ့သည်ထုတ်ကုန်အပေါ်ဘက်မလိုက်သောအမြင်များကိုဖြစ်ပေါ်စေသည်။"
        },
        {
          "title": "အဆင့်မြင့်ကိရိယာများနှင့်နည်းပညာများလက်လှမ်းမီမှု",
          "paragraph": "အထူးကုကုမ္ပဏီများသည်အလိုအလျောက်အကောင်အထည်ဖော်မှုကုန်ကျစရိတ်ကိုရှောင်ရှားရန်အလိုအလျောက်စစ်ဆေးမှုနှင့်အခြားအလေ့အကျင့်များအတွက်ဖြတ်တောက်ခြင်းကိရိယာများကိုဖြတ်တောက်ခြင်းကိရိယာများကိုလက်လှမ်းမီနိုင်သည်။"
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "တန်ဖိုးအဆိုပြုချက်",
      "paragraph": "ကြံ့ခိုင်ခြင်းနှင့်ကိုယ်ပိုင်နည်းပညာဆိုင်ရာဖြေရှင်းနည်းများပို့ခြင်းအားဖြင့်ကျွန်ုပ်တို့သည်ဖောက်သည်များ၏ချက်ချင်းလိုအပ်ချက်များကိုဖြည့်ဆည်းပေးနိုင်ရုံသာမကသူတို့၏စီးပွားရေးတွင်ရေရှည်တည်တံ့ခိုင်မြဲသောတိုးတက်မှုနှင့်ဆန်းသစ်တီထွင်မှုများကိုလည်းအထောက်အကူပြုနိုင်သည်။",
      "buttonText": "ကျွန်ုပ်တို့၏ဘလော့ဂ်"
    },
    "solucoesQualidadeTrad": {
      "title": "အောင်မြင်မှုအတွက်အရည်အသွေးဆိုင်ရာဖြေရှင်းနည်းများ",
      "paragraph": "T2M တွင်ကျွန်ုပ်တို့သည်ဖောက်သည်များ၏အောင်မြင်မှုကိုမြှင့်တင်သောအရည်အသွေးမြင့်နည်းပညာဆိုင်ရာအဖြေများပို့ဆောင်ရန်ကတိကဝတ်ပြုထားသည်။ ကျွန်ုပ်တို့သည်အထူး 0 န်ဆောင်မှုများကိုဆော့ဖ်ဝဲ, privacy နှင့်လုံခြုံရေးအရည်အသွေး, ဒစ်ဂျစ်တယ်အသုံးပြုခွင့်နှင့်စီးပွားရေးသွက်လက်မှုနှင့်စီးပွားရေးဆိုင်ရာသွက်လက်မှုတို့တွင်အထူးသဖြင့်ခိုင်လုံသောရလဒ်များကိုအာရုံစိုက်သည်။ ကျွန်ုပ်တို့သည်စိန်ခေါ်မှုများကိုအခွင့်အလမ်းများအဖြစ်သို့ပြောင်းလဲရန်အတွက်ကျွန်ုပ်တို့၏ဖောက်သည်များသည်ကျွန်ုပ်တို့၏လုပ်ငန်းစဉ်များကိုယုံကြည်စိတ်ချနိုင်ပြီးမှန်ကန်သောအချိန်တန်လျှင်ရရှိသောရလဒ်များကိုသေချာစေရန်အတွက်ဖြတ်တောက်ခြင်းနည်းလမ်းများနှင့်နည်းပညာများကိုဖြတ်တောက်ခြင်းကိုရွေးချယ်ရန်ရွေးချယ်သည်။",
      "imageAlt": "စိတ်ကူး"
    },
    "inovacaoTrad": {
      "title": "ဆန်းသစ်တီထွင်မှုနှင့်ရေရှည်တည်တံ့ရေး",
      "paragraph": "ဆန်းသစ်တီထွင်မှုနှင့်ရေရှည်တည်တံ့ခိုင်မြဲမှုကိုကျွန်ုပ်တို့၏ကတိကဝတ်ပြုခြင်းသည်ကျွန်ုပ်တို့၏လုပ်ဖော်ကိုင်ဖက်များနှင့်ပေးသွင်းသူများနှင့်စဉ်ဆက်မပြတ်လုပ်ဆောင်ခြင်းသည်လုပ်ငန်းစဉ်များအားလုံးကိုအရည်အသွေးမြင့်မားပြီးလုံခြုံမှုစံနှုန်းများနှင့်လုပ်ဆောင်သည်။ ထို့အပြင်ကျွန်ုပ်တို့၏ဖြေရှင်းချက်များသည်ဖောက်သည်တစ် ဦး ချင်းစီ၏လိုအပ်ချက်များကိုဖြည့်ဆည်းပေးပြီးသူတို့၏မဟာဗျူဟာဂိုးများနှင့်ကိုက်ညီပြီးဈေးကွက်တွင်အားသာချက်များအားဖြင့်ပေးကမ်းခြင်းများပြုလုပ်သည်။",
      "imageAlt": "ရေစဉ်မခံခြင်း"
    },
    "praticasResponsivasTrad": {
      "title": "တာဝန်ရှိနှင့်အားလုံးပါ 0 င်သောအလေ့အကျင့်",
      "paragraph": "T2M တွင်ကျွန်ုပ်တို့သည်ဖောက်သည်များ၏အောင်မြင်မှုကိုမြှင့်တင်သောအရည်အသွေးမြင့်နည်းပညာဆိုင်ရာအဖြေများပို့ဆောင်ရန်ကတိကဝတ်ပြုထားသည်။ ကျွန်ုပ်တို့သည်အထူး 0 န်ဆောင်မှုများကိုဆော့ဖ်ဝဲ, privacy နှင့်လုံခြုံရေးအရည်အသွေး, ဒစ်ဂျစ်တယ်အသုံးပြုခွင့်နှင့်စီးပွားရေးသွက်လက်မှုနှင့်စီးပွားရေးဆိုင်ရာသွက်လက်မှုတို့တွင်အထူးသဖြင့်ခိုင်လုံသောရလဒ်များကိုအာရုံစိုက်သည်။ ကျွန်ုပ်တို့သည်စိန်ခေါ်မှုများကိုအခွင့်အလမ်းများအဖြစ်သို့ပြောင်းလဲရန်အတွက်ကျွန်ုပ်တို့၏ဖောက်သည်များသည်ကျွန်ုပ်တို့၏လုပ်ငန်းစဉ်များကိုယုံကြည်စိတ်ချနိုင်ပြီးမှန်ကန်သောအချိန်တန်လျှင်ရရှိသောရလဒ်များကိုသေချာစေရန်အတွက်ဖြတ်တောက်ခြင်းနည်းလမ်းများနှင့်နည်းပညာများကိုဖြတ်တောက်ခြင်းကိုရွေးချယ်ရန်ရွေးချယ်သည်။",
      "imageAlt": "သူနာထိုင်ဘီးတပ်ကုလားထိုင်"
    },
    "transparenciaIgualdadeTrad": {
      "title": "ပွင့်လင်းမြင်သာမှုနှင့်လူမှုရေးတန်းတူရေး",
      "paragraph": "အလုပ်သမားများ၏စည်းမျဉ်းစည်းကမ်းများ 0 န်ကြီးဌာန၏အဆိုအရကျွန်ုပ်တို့၏ 0 ဘ်ဆိုဒ်တွင်,",
      "buttonText": "အစီရင်ခံ"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "ကျွန်ုပ်တို့၏အသင်း",
      "paragraph": "ကျွန်ုပ်တို့၏စီမံကိန်းများ၏အောင်မြင်မှုသည်ကျွန်ုပ်တို့၏အဖွဲ့၏ကျွမ်းကျင်မှုနှင့်အပ်နှံခြင်းတို့ကြောင့်ဖြစ်သည်။ အထူးလေ့ကျင့်ထားသောပညာရှင်များကဖွဲ့စည်းပြီးသူတို့လုပ်သောအရာနှင့် ပတ်သက်. အသည်းအသန်ပြုလုပ်ခြင်း, ကျွန်ုပ်တို့၏အဖွဲ့သည်စိန်ခေါ်မှုအသစ်များကိုရင်ဆိုင်ရန်အဆင်သင့်ဖြစ်နေပြီးဆန်းသစ်သောဖြေရှင်းနည်းများကိုရရှိရန်နှင့်ခြွင်းချက်ရလဒ်များရရှိရန်ကျွန်ုပ်တို့၏ဖောက်သည်များနှင့်ပူးပေါင်းရန်ဖြစ်သည်။",
      "buttonText": "ငါအသင်း၏အစိတ်အပိုင်းတစ်ခုဖြစ်ချင်တယ်"
    },
    "divisaoPorCategoriaTrad": {
      "title": "အမျိုးအစားအလိုက်ဌာနခွဲ",
      "paragraph": "သင်၏စီးပွားရေးနှင့် 0 န်ဆောင်မှုများ၏ထိရောက်မှု, အရည်အသွေးနှင့်လုံခြုံမှုကိုတိုးချဲ့ခြင်းသည်ပိုမိုမြင့်မားသောရလဒ်များကိုယူဆောင်လာပါ။",
      "icons": [
        {
          "id": 1,
          "title": "ဆော့ဖ်ဝဲအရည်အသွေး",
          "paragraph": "ကျွန်ုပ်တို့၏ဆော့ဖ်ဝဲအရည်အသွေးဖြေရှင်းနည်းများသည်ကျွန်ုပ်တို့၏ဖောက်သည်များ၏ထိရောက်မှု, ယုံကြည်စိတ်ချရမှုနှင့်ကျေနပ်မှုကိုသက်သာစေသည်။"
        },
        {
          "id": 2,
          "title": "ဒေတာလုံခြုံရေး",
          "paragraph": "ကျွန်ုပ်တို့၏ကျွမ်းကျင်သောအဖွဲ့သည်သတင်းအချက်အလက်လုံခြုံရေးဆိုင်ရာစိန်ခေါ်မှုများထက်ကျော်လွန်ပြီးအထိခိုက်မခံသောအချက်အလက်များ၏ကာကွယ်မှုနှင့်လျှို့ဝှက်ချက်များကိုသေချာစေရန်။"
        },
        {
          "id": 3,
          "title": "ဒစ်ဂျစ်တယ်အသုံးပြုနိုင်မှု",
          "paragraph": "ကျွန်ုပ်တို့၏ဒစ်ဂျစ်တယ်လက်လှမ်းမီမှုတွင်ကျွန်ုပ်တို့၏ကျွမ်းကျင်မှုနှင့်အတူလူတိုင်းသည်သူတို့၏ဒစ်ဂျစ်တယ်ထုတ်ကုန်များနှင့်အားလုံးပါ 0 င်သောနည်းဖြင့်ဝင်ရောက်ကြည့်ရှုနိုင်ကြောင်းအာမခံပါသည်။"
        },
        {
          "id": 4,
          "title": "စီးပွားရေးသွက်လက်",
          "paragraph": "ကျွန်ုပ်တို့၏စီးပွားရေးသွက်လက်အုပ်စုသည်ကုမ္ပဏီများသည်စျေးကွက်ပြောင်းလဲခြင်းနှင့်အလျင်အမြန်လိုက်လျောညီထွေဖြစ်အောင်လုပ်ခြင်းနှင့်သူတို့၏စွမ်းဆောင်ရည်ကိုအကောင်းဆုံးလုပ်ဆောင်ရန်နှင့်၎င်းတို့၏စွမ်းဆောင်ရည်ကိုပိုမိုကောင်းမွန်အောင်ပြုလုပ်ပေးသည်။"
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "မတူကွဲပြားမှုနှင့်ပါဝင်မှုမှကတိကဝတ်",
      "paragraph": "ယေဘုယျအားဖြင့်ဤအကြောင်းအရာများနှင့်လက်လှမ်းမီမှုအပေါ်ကျွန်ုပ်တို့၏အပြုအမူအပေါ်ကျွန်ုပ်တို့၏အပြုအမူကိုတိုးတက်စေရန်လူမှုရေးစီမံကိန်းများနှင့်ပါ 0 င်ပတ်သက်မှုနှင့်ပတ်သက်သောလူမှုရေးစီမံကိန်းများနှင့်ပါ 0 င်သည့် 0 န်ဆောင်မှုများအပေါ်အာရုံစူးစိုက်မှုများကိုမကြာသေးမီကပြုလုပ်ခဲ့သည်။"
    },
    "ambienteExtremoValorTrad": {
      "title": "အလွန်တန်ဖိုးဝန်းကျင်",
      "paragraph": "ကျွန်ုပ်တို့၏ကတိက 0 တ်မှာလူတိုင်းသည်၎င်း၏မူလ, ကျား,",
      "images": [
        {
          "id": 1,
          "title": "ကျားကန်",
          "paragraph": "ကျွန်ုပ်တို့သည်တူညီသောအခွင့်အလမ်းများကိုအာမခံပေးပြီးမျှတသောကျားမအဖွဲ့၏အားသာချက်ကိုအသိအမှတ်ပြုသည်။",
          "imageAlt": "ကျား, မရေးရာအိုင်ကွန်"
        },
        {
          "id": 2,
          "title": "လူမျိုး",
          "paragraph": "ငါတို့အသင်းတွေရဲ့ဗဟုသုတကိုထင်ဟပ်နိုင်ဖို့တိုင်းရင်းသားလူမျိုးစုတွေနဲ့အလုပ်အားလုံးကိုဆင်နွှဲနေကြတယ်။",
          "imageAlt": "အိုင်ကွန်"
        },
        {
          "id": 3,
          "title": "အသက်အရွယ်",
          "paragraph": "အတွေ့အကြုံအရှိဆုံးနှင့်လူငယ်များ၏စွမ်းအင်၏ဉာဏ်ပညာကိုကျွန်ုပ်တို့လေးစားခြင်း, လူတိုင်းတွင်တန်ဖိုးရှိသောပံ့ပိုးမှုများရှိသည်ကိုနားလည်သည်။",
          "imageAlt": "Icon"
        },
        {
          "id": 5,
          "title": "အလုပ်လုပ်တဲ့မတူကွဲပြားမှု",
          "paragraph": "ကျွန်ုပ်တို့သည်မသန်စွမ်းသူများ၏ကျွမ်းကျင်မှုနှင့်စွမ်းရည်များကိုအသိအမှတ်ပြုပြီး,",
          "imageAlt": "အလုပ်လုပ်တဲ့မတူကွဲပြားမှု၏ icon"
        },
        {
          "id": 6,
          "title": "အသုံးပြုနိုင်မှု",
          "paragraph": "ကျွန်ုပ်တို့၏ရုံးများနှင့်ကျွန်ုပ်တို့၏ site နှစ်ခုလုံးကိုအမြင်အာရုံ, အာရုံ, ရုပ်ပိုင်းဆိုင်ရာနှင့်သိမြင်မှုဆိုင်ရာကန့်သတ်ချက်များရှိသည့်လူများနှင့်လက်လှမ်းမီသည်။",
          "imageAlt": "Accessibility icon"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "ကျွန်တော်တို့ရဲ့အသင်းမှာကျား, မကွဲပြားခြားနားမှု",
        "imageAlt": "ကျွန်တော်တို့ရဲ့အသင်းမှာကျား, မကွဲပြားမှု၏ဂရပ်"
      },
      "secondImage": {
        "title": "ကျွန်တော်တို့ရဲ့အသင်းမှာကျား, မကွဲပြားခြားနားမှု",
        "imageAlt": "အသက်အရွယ်အုပ်စုချင်းဖြန့်ဖြူးရေးဂရပ်"
      }
    },
    "propostaDeValorTrad": {
      "title": "0 န်ထမ်းအတွက်ကျွန်ုပ်တို့၏တန်ဖိုးအဆိုပြုချက်",
      "paragraph": "ကျွန်ုပ်တို့၏ကုမ္ပဏီတွင်အောင်မြင်မှုသည်လုပ်ငန်းခွင်ပတ် 0 န်းကျင်၏ရှုထောင့်အားလုံးတွင်လေးစားမှု, ကျင့် 0 တ်နှင့်ပါဝင်မှုနှင့်တိုက်ရိုက်ဆက်နွှယ်နေသည်ဟုကျွန်ုပ်တို့ယုံကြည်သည်။"
    },
    "culturaRespeitoTrad": {
      "title": "ရိုသေလေးစားမှု, ကျင့်ဝတ်နှင့်အားလုံးပါဝင်ခြင်း၏ယဉ်ကျေးမှု",
      "paragraph": "0 န်ထမ်းများအားလုံးသည်ကြီးထွားမှုနှင့်အသိအမှတ်ပြုမှုအတွက်တူညီသောအခွင့်အရေးများရှိသည့်ပွင့်လင်းမြင်သာမှုနှင့်ရှယ်ယာယဉ်ကျေးမှုယဉ်ကျေးမှုကိုမြှင့်တင်ရန်ကျွန်ုပ်တို့ကမြှင့်တင်သည်။ မတူကွဲပြားမှုနှင့်ပါဝင်မှုအပေါ်ကျွန်ုပ်တို့၏ကတိကဝတ်ပြုခြင်းသည်လူတိုင်းကသူတို့ကိုယ်သူတို့ထုတ်ဖော်ပြောဆိုနိုင်သည့်အမြင့်ဆုံးအလားအလာကိုအထောက်အကူပြုနိုင်သည်။",
      "imageAlt": "သဘာဝတွင်အနီရောင်အင်္ကျီနှင့်အတူအမျိုးသမီး"
    },
    "beneficiosValorizamTrad": {
      "title": "လက်လှမ်းမီနိုင်မှုနှင့်အားလုံးပါဝင်နိုင်သည်",
      "paragraph": "ထို့အပြင်ကျွန်ုပ်တို့သည်ဆေးဘက်ဆိုင်ရာနှင့်သွားကာကီစောင့်ရှောက်မှုအမျိုးမျိုး (အိမ်တွင်းရုံး, အစားအစာ, အစားအစာနှင့်သယ်ယူပို့ဆောင်ရေး),",
      "imageAlt": "virtual အဖြစ်မှန်မျက်မှန်တပ်ဆင်ထားတဲ့အမျိုးသမီး"
    },
    "direitosHumanosTrad": {
      "topTitle": "ပင်ငှက်",
      "title": "လူ့အခွင့်အရေးနှင့်မျှတသောအလုပ်သမားများ",
      "paragraph": "ကျွန်ုပ်တို့သည်အားလုံးပါဝင်နိုင်သောအလုပ်ပတ်ဝန်းကျင်ကိုဖန်တီးရန်ကတိက 0 တ်ပြုထားသည်။ ကျွန်ုပ်တို့၏အမှတ်တံဆိပ်နှင့်ကျွန်ုပ်တို့၏စဉ်ဆက်မပြတ်အောင်မြင်မှုကိုထိန်းသိမ်းရန်လေးစားသည့်နေရာများတည်ဆောက်ခြင်းနှင့်ရိုသေလေးစားသောနေရာများတည်ဆောက်ခြင်းသည်မရှိမဖြစ်လိုအပ်သည်ဟုကျွန်ုပ်တို့ယုံကြည်သည်။"
    },
    "compromissoDireitosHumanosTrad": {
      "title": "လူ့အခွင့်အရေးနှင့်နိုင်ငံတကာစံနှုန်းများအတွက်ကတိကဝတ်များ",
      "paragraph": "လူ့အခွင့်အရေးကိုလေးစားရန်အခိုင်အမာကတိကဝတ်ပြုခြင်း, ကျွန်ုပ်တို့၏အလေ့အကျင့်များကိုအပြည်ပြည်ဆိုင်ရာလူ့အခွင့်အရေးကြေငြာစာတမ်းနှင့်နိုင်ငံတကာအသိအမှတ်ပြုစံချိန်စံညွှန်းများကတည်ထောင်ထားသောအခြေခံမူများကိုလိုက်နာသည်။ ကျွန်ုပ်တို့၏တန်ဖိုးများသည်ကုလသမဂ္ဂ၏အပြည်ပြည်ဆိုင်ရာလူ့အခွင့်အရေးပ Christters ိညာဉ်စာတမ်းနှင့်အပြည်ပြည်ဆိုင်ရာလူ့အခွင့်အရေးပ Charter ိညာဉ်စာတမ်းနှင့်အပြည်ပြည်ဆိုင်ရာလူ့အခွင့်အရေးပ Charter ိညာဉ်စာတမ်းနှင့်အပြည်ပြည်ဆိုင်ရာအလုပ်သမားအဖွဲ့အစည်း (ILO) တွင်အခြေခံမူများအပေါ်အခြေခံသည်။ ဤလမ်းညွှန်ချက်များသည်ကျွန်ုပ်တို့၏စီးပွားရေးဆိုင်ရာစည်းမျဉ်းစည်းကမ်းများတွင်ထည့်သွင်းထားသည့်ကျွန်ုပ်တို့၏စီးပွားရေးအပြုအမူစည်းမျဉ်းများအဖြစ်ထည့်သွင်းထားပြီးအားလုံးပါဝင်သည့်,"
    },
    "garantiaAmbienteTrad": {
      "title": "လုံခြုံပြီးလေးစားမှုရှိသောအလုပ်ပတ်ဝန်းကျင်၏အာမခံချက်",
      "paragraph": "လူ့အခွင့်အရေးကိုလေးစားရန်အခိုင်အမာကတိကဝတ်ပြုခြင်း, ကျွန်ုပ်တို့၏အလေ့အကျင့်များကိုအပြည်ပြည်ဆိုင်ရာလူ့အခွင့်အရေးကြေငြာစာတမ်းနှင့်နိုင်ငံတကာအသိအမှတ်ပြုစံချိန်စံညွှန်းများကတည်ထောင်ထားသောအခြေခံမူများကိုလိုက်နာသည်။ ကျွန်ုပ်တို့၏တန်ဖိုးများသည်ကုလသမဂ္ဂ၏အပြည်ပြည်ဆိုင်ရာလူ့အခွင့်အရေးပ Christters ိညာဉ်စာတမ်းနှင့်အပြည်ပြည်ဆိုင်ရာလူ့အခွင့်အရေးပ Charter ိညာဉ်စာတမ်းနှင့်အပြည်ပြည်ဆိုင်ရာလူ့အခွင့်အရေးပ Charter ိညာဉ်စာတမ်းနှင့်အပြည်ပြည်ဆိုင်ရာအလုပ်သမားအဖွဲ့အစည်း (ILO) တွင်အခြေခံမူများအပေါ်အခြေခံသည်။ ဤလမ်းညွှန်ချက်များသည်ကျွန်ုပ်တို့၏စီးပွားရေးဆိုင်ရာစည်းမျဉ်းစည်းကမ်းများတွင်ထည့်သွင်းထားသည့်ကျွန်ုပ်တို့၏စီးပွားရေးအပြုအမူစည်းမျဉ်းများအဖြစ်ထည့်သွင်းထားပြီးအားလုံးပါဝင်သည့်,"
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "ကျွန်တော်တို့ရဲ့ positioning",
      "title": "မတူကွဲပြားမှုနှင့်ပါဝင်မှု",
      "paragraph": "မတူကွဲပြားမှုများမရှိမဖြစ်လိုအပ်သောအရာတစ်ခုပါ 0 င်သောအားလုံးပါ 0 င်သောပတ်ဝန်းကျင်ကိုဖန်တီးရန်ကတိကဝတ်ပြုခဲ့သည်။ ကွဲပြားခြားနားသောရှုထောင့်များ, အတွေ့အကြုံများနှင့်စွမ်းရည်များပေါင်းစပ်ခြင်းတို့သည်ကျွန်ုပ်တို့၏ယဉ်ကျေးမှုကိုခိုင်မာစေသည်ဟုကျွန်ုပ်တို့ယုံကြည်သည်။"
    },
    "diversidadeGeneroTrad": {
      "title": "ကျားမကွဲပြားမှု",
      "paragraph": "T2M တွင်ကျား, မရေးရာတန်းတူညီမျှမှုသည်အောင်မြင်မှုနှင့်ဆန်းသစ်တီထွင်မှုအတွက်အရေးကြီးသောအချက်ဖြစ်သည်ဟုကျွန်ုပ်တို့ယုံကြည်သည်။ ကျွန်ုပ်တို့သည်အမျိုးသားများ, အမျိုးသမီးများနှင့်မဟုတ်သည့်လူမဟုတ်သောလူတို့အားကြားရသောပတ် 0 န်းကျင်ကိုဖန်တီးရန်ကျွန်ုပ်တို့အလုပ်လုပ်ကြသည်။ ကျွန်ုပ်တို့၏ကျားမခွဲခြားဘဲဖွံ့ဖြိုးတိုးတက်မှုနှင့်ကြီးထွားမှုအတွက်တူညီသောအခွင့်အလမ်းများကမ်းလှမ်းခြင်းအားဖြင့်ကျွန်ုပ်တို့သည်ရှယ်ယာအစပျိုးမှုများကိုအကောင်အထည်ဖော်ရန်ကျွန်ုပ်တို့အကောင်အထည်ဖော်သည်။ ကျွန်ုပ်တို့အတွက်မျှတသောနှင့်မျှတသောဝန်းကျင်သည်ဖန်တီးမှုဆိုင်ရာဖြေရှင်းနည်းများအတွက်အခြေခံဖြစ်သည်။"
    },
    "diversidadeSexualTrad": {
      "title": "လိင်ကွဲပြားမှု",
      "paragraph": "လိင်ကွဲပြားမှုကိုလေးစားခြင်းသည်ကျွန်ုပ်တို့၏ယဉ်ကျေးမှု၏အခြေခံအုတ်မြစ်တစ်ခုဖြစ်သည်။ LGBTQia + 0 န်ထမ်းများသည်သူတို့၏ကိုယ်ပိုင်လက်ခဏာကိုထုတ်ဖော်ပြောဆိုနိုင်အောင်ကြိုဆိုခြင်းနှင့်လုံခြုံသောဝန်းကျင်ကိုမြှင့်တင်ရန်ကျွန်ုပ်တို့ဂုဏ်ယူပါသည်။ စိတ်စွန်းကွက်မှုများကိုဖြိုခွဲခြင်းထက်မကတစ် ဦး ချင်းစီကိုဂုဏ်ပြုပြီးပါဝင်သည့်အကျင့်များကိုမဟာဗျူဟာကျသောမဏ် pill ်ဌာန်းသည့်အကျင့်များကိုလည်းအားပေးကြသည်။ မတူကွဲပြားသောနည်းလမ်းများကိုတန်ဖိုးထားခြင်းနှင့်ဖြစ်တည်မှုနည်းလမ်းများကိုတန်ဖိုးထားခြင်းအားဖြင့်အသင်းတစ်ခုအနေဖြင့်ပူးပေါင်းလုပ်ဆောင်ခြင်းနှင့်ဆန်းသစ်တီထွင်နိုင်စွမ်းကိုပိုမိုခိုင်မာစေသည်ဟုကျွန်ုပ်တို့ယုံကြည်သည်။"
    },
    "diversidadeCulturalTrad": {
      "title": "ယဉ်ကျေးမှုဆိုင်ရာမတူကွဲပြားမှု",
      "paragraph": "T2M တွင်လူမျိုးရေးကွဲပြားမှုမျိုးကွဲများသည်ကျွန်ုပ်တို့၏ကုမ္ပဏီကိုဖြစ်ပေါ်စေသည့်ယဉ်ကျေးမှုနှင့်သမိုင်းဆိုင်ရာကြွယ်ဝမှုကိုလက်ခံသည်။ ကျွန်ုပ်တို့သည်လူမျိုးများနှင့်တိုင်းရင်းသားအုပ်စုများကိုသင်ယူခြင်းနှင့်ဆင့်ကဲဖြစ်စဉ်အတွက်အခွင့်အလမ်းတစ်ခုအဖြစ်ရင်ဆိုင်နေရသည်။ လူမျိုးရေးခွဲခြားမှုနှင့်တက်ကြွသောလုပ်ရပ်များနှင့်တန်းတူအခွင့်အရေးများကိုသေချာစေရန်ခိုင်လုံသောလုပ်ရပ်များနှင့်အတူစည်းလုံးညီညွတ်ရေးလုပ်ရပ်များနှင့်အတူကျွန်ုပ်တို့သည်လူတစ် ဦး ချင်းစီကိုတစ် ဦး ချင်းစီ၏ပတ်ဝန်းကျင်ကိုတည်ဆောက်ရန်လုပ်ဆောင်သည်။"
    },
    "diversidadeRacialTrad": {
      "title": "လူမျိုးရေးကွဲပြားမှု",
      "paragraph": "T2M တွင်လူမျိုးရေးကွဲပြားမှုမျိုးကွဲများကိုကျွန်ုပ်တို့၏လုပ်ငန်းခွင်ပတ် 0 န်းကျင်ကိုခိုင်မြဲစေပြီးကျွန်ုပ်တို့၏ရှုထောင့်များကိုချဲ့ထွင်သောစည်းစိမ်ဥစ်စာတစ်ခုအဖြစ်ရှုမြင်သည်။ ကျွန်ုပ်တို့သည်လူမျိုးရေးခွဲခြားမှုနှင့်တိုင်းရင်းသားအုပ်စုများအားလုံးကိုလေးစားမှုနှင့်တန်ဖိုးထားခြင်းများကို 0 င်စေသည့်ပတ်ဝန်းကျင်ကိုမြှင့်တင်ရန်ကတိက 0 တ်ပြုထားသည်။ မည်သည့်လူမျိုးရေးခွဲခြားမှုပုံစံမျိုးကိုမဆိုကျွန်ုပ်တို့တွင်ရှင်းလင်းသောမူဝါဒများရှိသည်။ 0 န်ထမ်းများအားလုံးသည်သူတို့၏လူမျိုးရေးဇာစ်မြစ်များမည်သို့ပင်ရှိပါစေ,"
    },
    "diversidadeDeficienciaTrad": {
      "title": "မသန်စွမ်းသူများအတွက်မတူကွဲပြားမှု",
      "paragraph": "မသန်စွမ်းသူများကိုမသန်စွမ်းသူများပါဝင်မှုသည် T2M အတွက် ဦး စားပေးထက်မကပါ။ ဒါဟာတန်းတူညီမျှမှုနှင့်လက်လှမ်းမီဖို့ကတိကဝတ်ဖြစ်ပါတယ်။ ကျွန်ုပ်တို့၏ 0 န်ထမ်းအားလုံးသည်ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်နှင့်ဂုဏ်သိက္ခာရှိရှိလုပ်ဆောင်နိုင်ရန်ကျွန်ုပ်တို့၏နေရာနှင့်လုပ်ငန်းစဉ်များကိုလိုက်လျောညီထွေဖြစ်အောင်ပြုလုပ်နိုင်သည်။ ထို့အပြင်ကျွန်ုပ်တို့သည်တစ် ဦး ချင်းစီ၏ကျွမ်းကျင်မှုများကိုတန်ဖိုးထားသည့်အမှန်တကယ်ပါ 0 င်သောပတ်ဝန်းကျင်ကိုဖန်တီးရန်နှင့်အတားအဆီးများကိုမျှဝေရန်အခက်အခဲများဖြစ်လာသည့်နေရာကိုဖန်တီးရန်အတွင်းပိုင်းအသိအမြင်ကိုတိုးပွားစေသည်။"
    },
    "saudeBemEstarTrad": {
      "topTitle": "ပင်ခဲ",
      "title": "ကျန်းမာရေးနှင့်သုခချမ်းသာ",
      "paragraph": "သင်၏သုခချမ်းသာသည် ဦး စားပေးသည့်နေရာတစ်ခုကိုသင်တန်ဖိုးထားပါကကျွန်ုပ်တို့၏အသင်းကိုမည်သို့ဂရုစိုက်သည်ကိုသိရန်လာပါ။"
    },
    "saudeBemEstarTextoTrad": {
      "title": "ကျန်းမာရေးနှင့်သုခချမ်းသာ",
      "paragraph": "T2M တွင်ကျွန်ုပ်တို့၏ 0 န်ထမ်းများ၏ကျန်းမာရေးနှင့်သုခချမ်းသာသည်ကုမ္ပဏီ၏ရေရှည်တည်တံ့ခိုင်မြဲသောတိုးတက်မှုအတွက်ရုပ်သေးရုပ်များဖြစ်သည်ကိုကျွန်ုပ်တို့အသိအမှတ်ပြုသည်။ ရုပ်ပိုင်းဆိုင်ရာနှင့်စိတ်ပိုင်းဆိုင်ရာကျန်းမာရေးအစီအစဉ်များ, ဆေးဘက်ဆိုင်ရာကုသရေးအစီအစဉ်များအပြင်နေ့စဉ်စိန်ခေါ်မှုများကိုရင်ဆိုင်ရန်စိတ်ပိုင်းဆိုင်ရာအထောက်အပံ့များအပါအ 0 င်အရေးပါသောစောင့်ရှောက်မှုကိုအားပေးသည့်အစပြုလုပ်ဆောင်မှုများကိုမြှင့်တင်ပေးသည်။ 0 န်ထမ်းတစ် ဦး စီသည်ကျန်းမာသောအလေ့အထများကိုမွေးမြူရန်နှင့်သူတို့၏ရည်မှန်းချက်ပန်းတိုင်များကိုဘဝအရည်အသွေးနှင့်ပြည့်စုံစေရန်အရင်းအမြစ်များအကြားမျှတမှုကို ဦး စားပေးသည့်ပတ် 0 န်းကျင်တစ်ခုကိုကျွန်ုပ်တို့ဖန်တီးသည်။"
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "ရပ်ရွာကိုလေ့ကျင့်",
      "paragraph": "ကုမ္ပဏီအနေဖြင့်စီးပွားရေးလုပ်ငန်းများကို ကျော်လွန်. စီးပွားရေးလုပ်ငန်းများကိုတီထွင်ပြီးသူတို့၏တန်ဖိုးများနှင့်ကိုက်ညီသောလူမှုရေးနှင့်သဘာဝပတ်ဝန်းကျင်ဆိုင်ရာအကျိုးကျေးဇူးများကိုထုတ်လုပ်ရန်ကြိုးပမ်းနေသည်။",
      "buttonText": "ကျွန်ုပ်တို့၏ဘလော့ဂ်"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "နေထိုင်ရာအိမ်",
      "title": "တိုင်းဒေသကြီးအတွက်ပါ 0 င်သောနှင့်လေ့ကျင့်ရေးအခွင့်အလမ်းများ",
      "paragraph": "T2M သည် Serratec Software Residence Residence Program ၏အဓိကပံ့ပိုးသူများထဲမှတစ်ခုဖြစ်သည်။ ဤပရိုဂရမ်သည်ဆော့ဖ်ဝဲဖွံ့ဖြိုးတိုးတက်မှုတွင်နည်းပညာဆိုင်ရာလေ့ကျင့်မှုများကိုပေးသည်။ ဤအချက်နှင့်အတူ T2M သည်လူမှုရေးတာ 0 န် 0 တ္တရားနှင့်ဒေသဆိုင်ရာစွမ်းရည်များဖွံ့ဖြိုးတိုးတက်ရေးကိုကတိကဝတ်ပြုထားသည်။",
      "imageAlt": "T2M ရုံး",
      "buttonText": "ငါစာရင်းသွင်းချင်တယ်"
    },
    "nossosParceirosTrad": {
      "topTitle": "ရလဒ်များ",
      "title": "ကျွန်ုပ်တို့၏လုပ်ဖော်ကိုင်ဖက်များ",
      "paragraph": "ခြေလှမ်းတစ်ခုစီတွင်အောင်မြင်မှုနှင့်ပုံဖော်သော 0 န်ထမ်းများ၏ကျွန်ုပ်တို့၏ကွန်ယက်"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "scaled scaled",
          "paragraph": "scaleed agile, Inc. သည်ကမ္ဘာတစ်ဝှမ်းလုံးကိုကမ္ဘာတစ်ဝှမ်းတွင်ကြီးမားသောခေတ်မီခေတ်ရာ (လုံခြုံမှု) ကိုဖန်ဆင်းရှင်အဖြစ်အသိအမှတ်ပြုခံရသည်။",
          "imageAlt": "logo da scaled agile"
        },
        {
          "id": 2,
          "title": "ချမ်းသာခြင်း",
          "paragraph": "ဘရာဇီးရှိအကြီးဆုံးနည်းပညာစင်တာများအနက်မှတစ်ခုဖြစ်လာပါ။ 0 န်ဆောင်မှုများနှင့်သင်၏စီးပွားရေးအတွက်အကျိုးကျေးဇူးများသို့မဟုတ် Startup အတွက်အကျိုးကျေးဇူးများကိုညာဘက်ခြေထောက်ပေါ်စတင်ပါ။",
          "imageAlt": "logo serratec လုပ်ပါ"
        },
        {
          "id": 3,
          "title": "ibm",
          "paragraph": "ပြီးပြည့်စုံသောနှင့်အလိုအလျောက်စနစ်များဖွံ့ဖြိုးတိုးတက်ရေးလုပ်ငန်းစဉ်ကိုအကောင်အထည်ဖော်ရန်အဖြေများ။",
          "imageAlt": "IBM လိုဂို"
        },
        {
          "id": 4,
          "title": "မိုက်ကရိုဆော့",
          "paragraph": "Microsoft သည် Cloud computing, power ပလက်ဖောင်းနှင့်အတုဥာဏ်ရည်ရှိ Bigtech ခေါင်းဆောင်တစ် ဦး ဖြစ်သည်။",
          "imageAlt": "Microsoft မှလိုဂို"
        },
        {
          "id": 5,
          "title": "Delphi",
          "paragraph": "ဒေတာ Virtualization Tool နှင့် Data Mask Solutions ။",
          "imageAlt": "Delphi မကြာမီ"
        },
        {
          "id": 6,
          "title": "ဇီှုဗစ်",
          "paragraph": "လက်လှမ်းမီမှုနှင့်ပါဝင်မှုသည်ကျွန်ုပ်တို့၏မစ်ရှင်ဖြစ်သည်။ ကျွန်ုပ်တို့သည်ပိုမိုကောင်းမွန်သောလူမှုရေးဘ 0 ကိုပိုမိုသဟဇာတဖြစ်စေရန်ဒစ်ဂျစ်တယ်ဖြေရှင်းချက်များကိုဖန်တီးရန်,",
          "imageAlt": "ဇီဝဗေဒ"
        },
        {
          "id": 7,
          "title": "ဘယ်နေရာမှာမဆိုအလိုအဖေါ်ပြရေး",
          "paragraph": "အလိုအလျောက်မည်သည့်နေရာတွင်မဆိုလူများကိုအသေးအဖွဲစီးပွားရေးစိန်ခေါ်မှုများကိုဖြေရှင်းရန်နှင့်တိကျသောအသိပညာလိုအပ်သောအလုပ်များကို အသုံးပြု. အချိန်ပိုသုံးရန်အချိန်ပိုသုံးရန်လူများကိုအသေးအဖွဲနှင့်ထပ်တလဲလဲအလုပ်များမှလူများကိုလွှတ်ပေးရန်ရှာသည်။",
          "imageAlt": "ဘယ်နေရာမှာမဆိုအလိုအလျောက်အလိုအလျောက် logo"
        },
        {
          "id": 8,
          "title": "vmedu",
          "paragraph": "VMEDU သည်လက်မှတ်ရေးထိုးခြင်းနှင့်ပရော်ဖက်ရှင်နယ်လေ့ကျင့်ရေးလုပ်ငန်းတွင်ထိပ်တန်းကုမ္ပဏီဖြစ်ပြီးကျောင်းသားပေါင်း 150 ကျော်ရှိသည့်နိုင်ငံပေါင်း 150 ကျော်ရှိသည့်နိုင်ငံပေါင်း 1500 ကျော်ရှိသည့်နိုင်ငံပေါင်း 150 ကျော်ရှိသည့်နိုင်ငံပေါင်း 3500 ကျော်မှကျောင်းသား 500,000 ကျော်မှကျောင်းသား 500,000 ကျော်ကိုသင်တန်းပေးထားပြီးဖြစ်သည်။",
          "imageAlt": "vmedu လိုဂို"
        },
        {
          "id": 9,
          "title": "နောက်",
          "paragraph": "ဘရာဇီးသတင်းအချက်အလက်လုံခြုံရေးဈေးကွက်တွင်အသိအမှတ်ပြုခံရသည့်ဘရာဇီးလ်သတင်းအချက်အလက်လုံခြုံရေးဈေးကွက်တွင်အစိုင်အခဲများနှင့်အစိတ်အပိုင်းများတွင်အများပြည်သူနှင့်ပုဂ္ဂလိကကုမ္ပဏီများမှ 0 န်ဆောင်မှုပေးသည့်အရွယ်အစားနှင့်အစိတ်အပိုင်းများတွင်ဖြန့်ဝေခြင်း,",
          "imageAlt": "အနာဂတ်လိုဂို"
        }
      ],
      "type": "အလယ်ဗဟို"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "ကျွန်ုပ်တို့၏စီအီးအိုမှသတင်းစကား",
      "paragraph": "T2M တွင်ကျွန်ုပ်တို့သည်ကုလသမဂ္ဂ SDGS နှင့် ESG အလေ့အကျင့်များနှင့်ကျွန်ုပ်တို့၏ကတိက 0 တ်များနှင့်ညှိနှိုင်းမှုကိုအားဖြည့်ပေးသည်။",
      "buttonText": "guilherme da motta alves - LinkedIn"
    },
    "tresTopicosTrad": {
      "paragraph": "ရေရှည်တည်တံ့ခိုင်မြဲမှုနှင့်စီးပွားရေးတာဝန်ဝတ္တရားများသို့ကတိကဝတ်ပြုထားသည်မှာကျွန်ုပ်တို့၏အဖွဲ့အစည်းသည်ကျွန်ုပ်တို့၏လုပ်ဆောင်မှုများတွင် ESG အခြေခံမူများပေါင်းစည်းမှုကို ဦး စားပေးဆောင်ရွက်သည်။ ကျနော်တို့၏အရေးပါမှုကိုအသိအမှတ်ပြုသည်:",
      "numberCards": [
        {
          "title": "ပတ်ဝန်းကျင်ကိုကာကွယ်ပါ (သဘာဝပတ်ဝန်းကျင်)",
          "paragraph": "ကျွန်ုပ်တို့၏ကာဗွန်ခြေရာကိုလျှော့ချခြင်း,"
        },
        {
          "title": "တရားမျှတပြီးသာတူညီမျှလူမှုဆက်ဆံရေးများကိုမြှင့်တင်ရန် (လူမှုရေး)",
          "paragraph": "ကျွန်ုပ်တို့၏ 0 န်ထမ်းများ, 0 ယ်ယူသူများ,"
        },
        {
          "title": "ပွင့်လင်းမြင်သာမှုနှင့်ကျင့် 0 တ်ကော်ပိုရိတ်အုပ်ချုပ်မှု (အုပ်ချုပ်မှု)",
          "paragraph": "တာဝန်ရှိခေါင်းဆောင်မှု, ထိရောက်သောအန္တရာယ်စီမံခန့်ခွဲမှုနှင့်ဥပဒေများနှင့်စည်းမျဉ်းများကိုလိုက်နာခြင်း။ ကျွန်ုပ်တို့၏ရည်မှန်းချက်မှာသက်ဆိုင်သူများအားလုံးအတွက်ရေရှည်တည်တံ့ခိုင်မြဲသောတန်ဖိုးကိုဖန်တီးရန်ဖြစ်သည်။"
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "ဤလူမှုရေးဆိုင်ရာသက်ရောက်မှုနှင့် 2024 ၏ရေရှည်တည်တံ့ခိုင်မြဲသောဖွံ့ဖြိုးတိုးတက်မှုဆိုင်ရာအစီရင်ခံစာသည် T2M တွင်ဆွဲဆောင်မှုနှင့်လူမှုရေးဆိုင်ရာတာ 0 န်ယူမှုအပေါ်ကျွန်ုပ်တို့၏ကတိက 0 တ်ကိုထင်ဟပ်စေသည်။ ၎င်းသည်ကျွန်ုပ်တို့၏ရေရှည်တည်တံ့ခိုင်မြဲမှုနှင့်တိုးတက်မှုများနှင့်ဆက်သွယ်ခြင်းအတွက်အခြေခံရာရုပ်သံလိုင်းများဖြစ်သည်။ ဤအစီရင်ခံစာသည်လေ့ကျင့်ခြင်း, ကျင့်ဝတ်ဆိုင်ရာထောက်ပံ့မှုဆိုင်ရာကွဲပြားမှုမျိုးစုံကိုလေ့ကျင့်ခြင်း, ကျွန်ုပ်တို့၏ရလဒ်များနှင့်စိန်ခေါ်မှုများကိုဝေမျှခြင်းအားဖြင့်ကျွန်ုပ်တို့သည်အပြုသဘောရှိသော Eduro သက်ရောက်မှုသို့ကျွန်ုပ်တို့၏ဆက်ကပ်အပ်နှံမှုကိုထပ်မံအတည်ပြုခဲ့သည်။",
      "CEO": "CEO T2M DA T2M"
    }
  },
  "footer": {
    "topics": {
      "title": "ဆိုက်ခေါင်းစဉ်များ",
      "items": {
        "sobre": "အပေါ်",
        "quemSomos": "ငါတို့ဘယ်သူလဲ",
        "propostaDeValor": "တန်ဖိုးအဆိုပြုချက်",
        "nossaEquipe": "ကျွန်ုပ်တို့၏အသင်း",
        "comunidade": "အတူရှိခြင်း",
        "esg": "ကုန်စ"
      }
    },
    "socialLinks": {
      "title": "ကျွန်ုပ်တို့၏လူမှုကွန်ယက်များ",
      "instagram": "Instagram",
      "linkedin": "intalked",
      "facebook": "ဖေ့စ်ရီ",
      "youtube": "youtube"
    },
    "officialSite": {
      "title": "ကျွန်ုပ်တို့၏တရားဝင်ဝက်ဘ်ဆိုက်သို့သွားပါ",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | မူပိုင်ခွင့်ကိုလက်ဝယ်ထားသည်",
      "logoAlt": "t2m လိုဂို"
    }
  }
}