{
  "Header": {
    "acessibilidade": "ଅଭିଗମ୍ୟତା |",
    "switchWithIcon": {
      "light": "ସ୍ୱଚ୍ଛ ଥିମ୍ କୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ |",
      "dark": "ଗା ark ଥିମ୍"
    },
    "ativarVLibras": "Vlibras ସକ୍ଷମ କରନ୍ତୁ |",
    "trocarIdioma": "ପରିବର୍ତ୍ତନ",
    "desenvolvida": {
      "ferramenta": "ସାଧନ",
      "desenvolvida": "ଦ୍ୱାରା ବିକଶିତ |"
    },
    "logo": "ବାୟୋମୋବ ଲୋଗୋ",
    "barraLateral": "ସାଇଟର ପାର୍ଶ୍ୱ ଦଣ୍ଡିକା କର୍ମଚାରୀ ପରିବର୍ତ୍ତନ କରନ୍ତୁ |",
    "nossasSolucoes": "ଆମର ସମାଧାନ",
    "nossasSolucoesLabel": "ସମାଧାନ ଦେଖନ୍ତୁ |",
    "acessibilidadeArq": "ସ୍ଥାପତ୍ୟ ଆକ୍ସେସିବିଲିଟି |",
    "acessibilidadeArqLabel": "ସ୍ଥାପତ୍ୟ ଆକ୍ସେସିବିଲିଟି ସ୍କ୍ରିନକୁ ଯାଆନ୍ତୁ |",
    "acessibilidadeDig": "ଡିଜିଟାଲ୍ ଆକ୍ସେସିବିଲିଟି |",
    "acessibilidadeDigLabel": "ଡିଜିଟାଲ୍ ଆକ୍ସେସିବିଲିଟି ସ୍କ୍ରିନକୁ ଯାଆନ୍ତୁ |",
    "noticias": "ସମ୍ବାଦ",
    "noticiasLabel": "ନ୍ୟୁଜ୍ ସ୍କ୍ରିନ୍ କୁ ଯାଆନ୍ତୁ |",
    "institudo": "ସଂସ୍ଥା",
    "institudoLabel": "ଅନୁଷ୍ଠାନର ସ୍କ୍ରିନ୍ କୁ ଯାଆନ୍ତୁ |",
    "empregabilidade": "ନିଯୁକ୍ତି ନିର୍ବାହ",
    "empregabilidadeLabel": "ନିଯୁକ୍ତି ଯୋଗ୍ୟତା ପରଦାକୁ ଯାଆନ୍ତୁ |",
    "papoDiverso": "ବିଭିନ୍ନ ଚାଟ୍",
    "papoDiversoLabel": "ଡାଇଭର ଚାଟ୍ ୱେବସାଇଟ୍ କୁ ଯାଆନ୍ତୁ |",
    "leitorAudio": {
      "carregando": "ସ୍ୱର ବହନ କରିବା ...",
      "semVozes": "ମନୋନୀତ ଭାଷା ପାଇଁ କ No ଣସି ସ୍ୱିଙ୍ଗ୍ ଉପଲବ୍ଧ ନାହିଁ |",
      "isReading": "ପ reading ିବା ଆରମ୍ଭ କରିବାକୁ କିଛି ପାଠ କ୍ଲିକ୍ କରନ୍ତୁ |",
      "isNotReading": "ପ reading ିବା ଆରମ୍ଭ କରନ୍ତୁ |"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "ଅଡିଓ ବର୍ଣ୍ଣନା",
        "ariaLabel": "ଅଡିଓ ବର୍ଣ୍ଣନା ସକ୍ରିୟ କରନ୍ତୁ |"
      }
    }
  },
  "Language": {
    "pesquise": "ପାଇକିସସ୍ ଆପଣଙ୍କ ଭାଷା ...",
    "language": "ପର୍ତ୍ତୁଗୀଜ୍ (BR)",
    "Portuguese": "ପର୍ତ୍ତୁଗୀଜ୍ (BR)",
    "ChineseTraditional": "ଚାଇନିଜ୍ (ପାରମ୍ପାରିକ)",
    "ChineseSimplified": "ଚାଇନିଜ୍ (ସରଳୀକୃତ)",
    "English": "ଇଂରାଜୀ |",
    "French": "ଫରାସୀ",
    "German": "ଜର୍ମାନ୍",
    "Italian": "ଇଟାଲୀୟ |",
    "Bengali": "ବଙ୍ଗାଳୀ |",
    "Hindi": "ହିନ୍ଦୀ",
    "Russian": "Russian ଷିୟ |",
    "Japanese": "ଜାପାନିଜ୍",
    "Korean": "କୋରିଆନ୍",
    "Vietnamese": "ଭିଏତନାମ",
    "Telugu": "ତେଲୁଗୁ",
    "Cantonese": "କାଣ୍ଟୋନିୟ |",
    "Marathi": "ମରାଠୀ",
    "Tamil": "ତାମିଲ୍ |",
    "Turkish": "ତୁର୍କୀ",
    "Urdu": "ଉର୍ଦ୍ଦୁ",
    "Gujarati": "ଗୁଜରାଟୀ",
    "Polish": "ପୋଲାଣ୍ଡ |",
    "Ukrainian": "ୟୁକ୍ରେନ୍",
    "Malay": "ମିଗୋ |",
    "Kannada": "ଚନ୍ଦ୍ର",
    "Oriya": "ଓଡିଆ",
    "Punjabi": "ପଞ୍ଜାବୀ |",
    "Romanian": "ରୋମାନିଆନ୍",
    "Azerbaijani": "ଆଜେରବାୟଜା ଭାବରେ |",
    "Farsi": "ହଜିଯାଇଛି |",
    "Burmese": "ବର୍ମା",
    "Thai": "ଥାଇ",
    "Dutch": "ଡଚ୍",
    "Yoruba": "ଓଡ଼ିଆ",
    "Sindhi": "ସିନ୍ଧି |"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "ସାମାଜିକ ପ୍ରଭାବ ରିପୋର୍ଟ |",
      "paragraph": "ସାମାଜିକ ପ୍ରଭାବ ଏବଂ ସ୍ଥାୟୀ ବିକାଶ ଯାହା ସାମାଜିକ, ପରିବେଶ ଏବଂ ଶାସନ ଦାୟିତ୍ ଅଭ୍ୟାସକୁ ଉପସ୍ଥାପନ କରେ |",
      "buttonText": "ସାମାଜିକ ପ୍ରଭାବ ରିପୋର୍ଟକୁ ଡାଉନଲୋଡ୍ କରନ୍ତୁ |"
    },
    "mensagemCeoTrad": {
      "imageAlt": "ଗୁଇର୍ବେରମ୍ ଫଟୋ, T2M CEO |",
      "title": "ଅଭିନବ ନେତୃତ୍ୱ",
      "topTitle": "ଆମର ସିଇଓରୁ ବାର୍ତ୍ତା |",
      "paragraph": "ଏହି 2024 ସାମାଜିକ ପ୍ରଭାବ ଏବଂ ସ୍ଥାୟୀ ବିକାଶ ରିପୋର୍ଟ T2M ରେ ସ୍ୱଚ୍ଛତା ଏବଂ ସାମାଜିକ ଦାୟିତ୍ in ରେ ଆମର ପ୍ରତିବଦ୍ଧତାକୁ ପ୍ରତିଫଳିତ କରିଥାଏ | ଏହା ଆମର କାର୍ଯ୍ୟକୁ ବିନ୍ୟାସ କରିବା ପାଇଁ ଏକ ମ fundamental ଳିକ ଚ୍ୟାନେଲ୍ ଭାବରେ ସେବା କରେ ଏବଂ ସ୍ଥିରତାରେ ଆମର ଅଭ୍ୟାସକୁ ଅନାବଶ୍ୟକ ବିକାଶ ଲକ୍ଷ୍ୟଗୁଡିକରେ ଆଲାଇନ୍ କରିବା ଏବଂ ESG ର ନୀତି |",
      "buttonText": "ଆମର ସିଇଓଙ୍କ ବାର୍ତ୍ତା ପ Read ନ୍ତୁ |"
    },
    "sobreRelatorioTrad": {
      "title": "ଏହି ରିପୋର୍ଟ ବିଷୟରେ",
      "paragraphs": [
        "ସାମାଜିକ ପ୍ରଭାବ ଏବଂ ସ୍ଥାୟୀ ବିକାଶର ଏହି ରିପୋର୍ଟଟି ସାମାଜିକ, ପରିବେଶ ଏବଂ ଶାସନ (SG) ସାମାଜିକ ଦାୟିତ୍ .ସମୁର ଅଭ୍ୟାସରେ ଉପସ୍ଥାପନ କରେ |",
        "ଆମ ସମ୍ପ୍ରଦାୟ ଉପରେ ଏକ ସକରାତ୍ମକ ପ୍ରଭାବ ସୃଷ୍ଟି କରିବାକୁ ଆମର ପ୍ରୟାସକୁ ଏହା ଏକ ଅନ୍ତର୍ଭୂକ୍ତ ଏବଂ ସ୍ଥାୟୀ କାର୍ଯ୍ୟ ପରିବେଶକୁ ପ୍ରୋତ୍ସାହିତ କର ଏବଂ ଆମର ପରିବେଶ ପାଦଚିହ୍ନକୁ କମ୍ କର |",
        "ଆମର ସଫଳତା ଏବଂ ଆହ୍ irr ାନ ବାଣ୍ଟି, ଏହି ରିପୋର୍ଟରେ ସ୍ୱଚ୍ଛତା ଏବଂ ଲିଖିତ ବିକାଶ ଲକ୍ଷ୍ୟ (sdgs) କୁ ସଂପୂର୍ଣ୍ଣ ଭାବରେ କାର୍ଯ୍ୟକାରୀ କରେ |"
      ],
      "imageAlt": "ଏହାକୁ ଫଟୋ Ods"
    },
    "processoMaterialidadeTrad": {
      "title": "ସାମଗ୍ରୀକ ପ୍ରକ୍ରିୟା |",
      "paragraph": "ଆମେ ଆମର ବ୍ୟବସାୟ ପରିଚାଳନା ପାଇଁ ଏକ ସ୍ଥିର ଏବଂ ସ୍ୱଚ୍ଛ ସମ୍ପର୍କ ବଜାୟ ରଖୁ, ଯାହା ଦ୍ we ାରା ଆମେ ସେମାନଙ୍କର ଆଶା ଏବଂ ଚିନ୍ତାଧାରାକୁ ଆମର ବ୍ୟବସାୟ ପରିଚାଳନା ପାଇଁ ରଣନଶୀଳ ମୂଲ୍ୟ ସୂଚନାକୁ ବୁ tand ିପାରିବା |"
    },
    "partesInteressadasTrad": {
      "title": "ହିତାଧିକାରୀ",
      "paragraph": "ସମସ୍ତ ରୋମାଞ୍ଚକମାନଙ୍କ ସହିତ T2M ମୂଲ୍ୟଗୁଡିକ ନୂତନତା, ସ୍ୱଚ୍ଛତା ଏବଂ ସକରାତ୍ମକ ପ୍ରଭାବ ସମାଧାନକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ | ଆମେ ସଂଳାପ ଚ୍ୟାନେଲଗୁଡିକୁ ଚ୍ୟାନେଲ ଏବଂ ପଦକ୍ଷେପ ଯାହା ଆମର ରଣନୀତିକ ମୂଲ୍ୟ ଏବଂ ଉଦ୍ଦେଶ୍ୟକୁ ପ୍ରତିଫଳିତ କରେ |",
      "icons": [
        {
          "id": 1,
          "title": "ସହଯୋଗୀମାନେ |",
          "paragraph": "ନିରନ୍ତର ତାଲିମ କାର୍ଯ୍ୟକ୍ରମ, ସାଂଗଠନିକ ଜଳବାୟୁ ଅନୁସନ୍ଧାନ, ରଣନୀତିକ ଆଲାଇନ୍ମେଣ୍ଟ ସଭା ଏବଂ କର୍ମଚାରୀ କର୍ମଶାଳା |"
        },
        {
          "id": 2,
          "title": "ଗ୍ରାହକମାନେ |",
          "paragraph": "ପ୍ରଶ୍ନ ଏବଂ ସେବାଗୁଡିକର ସମାଧାନ ପାଇଁ ଉତ୍ସର୍ଗୀକୃତ ସମର୍ଥନ, ଉତ୍ସର୍ଗୀକୃତ ସମର୍ଥନ |"
        },
        {
          "id": 3,
          "title": "ରଣନୀତିକ ଅଂଶୀଦାରମାନେ |",
          "paragraph": "ପ୍ରଭାବ ପ୍ରୋଜେକ୍ଟଗୁଡିକ ପାଇଁ ସହଯୋଗ ଚୁକ୍ତିନାମା, ବଜାର ଇଭେଣ୍ଟ, ବକ୍ତବ୍ୟ ଏବଂ ସମ୍ମିଳନୀ, ଏବଂ ସହଭାଗୀତା ଏବଂ ସହଯୋଗୀତାକୁ ମଜବୁତ କରିବା ପାଇଁ ପର୍ଯ୍ୟାୟକ୍ରମେ ସଭାଗୁଡ଼ିକ |"
        },
        {
          "id": 4,
          "title": "ସମ୍ପ୍ରଦାୟ",
          "paragraph": "ସାମାଜିକ ପ୍ରକ୍ରିୟାରେ ସାମାଜିକ ଦାୟିତ୍ eth ତିକ ପଦକ୍ଷେପ, ଏନଜିଓ ଏବଂ କମ୍ୟୁନିଟି କକ୍ଷ ପାଇଁ ସମର୍ଥନ, ଯେଉଁଥିରେ ଆମେ ଦକ୍ଷ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି ସେହି କ୍ଷେତ୍ରରେ ସକରାତ୍ମକ ଏବଂ ସ୍ଥାୟୀ ପ୍ରଭାବକୁ ପ୍ରୋତ୍ସାହିତ କରିବା |"
        },
        {
          "id": 5,
          "title": "ଶାସନ ଏବଂ ଅନୁପାଳନ |",
          "paragraph": "ଶାସନ ଏବଂ ସେକ୍ଟର ନିୟମାବଳୀ ଏବଂ ସେକ୍ଟର ନିୟମାବଳୀ ସଂସ୍ଥାଗୁଡ଼ିକ ସହିତ ଦୃ stust ଼ ଅନୁପସ୍ଥିତତା ଏବଂ କ୍ରମାଗତ ପାରସ୍ପରିକ କାର୍ଯ୍ୟ ସହିତ ରଣନୀତିକ ଦୃଷ୍ଟାନ୍ତ ଏବଂ ନିରନ୍ତର ପାରସ୍ପରିକ ସମ୍ପର୍କ | ISO 37101 ଏବଂ ISO 37301 ପ୍ରମାଣପତ୍ର, ଏବଂ ଦୃ solid ଆଣ୍ଟି -ସୁବୁଫାଇଲ୍ ଅଭ୍ୟାସ ଏବଂ ଅନୁକରଣ ଇଥିଥରେ ଏକ କଠୋର ସଂହତ ଭାବରେ |"
        },
        {
          "id": 6,
          "title": "ବିବିଧତା ଏବଂ ଇକ୍ୱିଟି |",
          "paragraph": "ଇନ୍ଧନ ସାମାଜିକ, ସାମାଜିକ ଏବଂ ଲିଙ୍ଗ ବିବିଧତା ମାଧ୍ୟମରେ ଏକ ଅନ୍ତର୍ଭୂକ୍ତ ପରିବେଶର ପଦୋନ୍ନତି | ସୁଯୋଗକୁ ସମାନ କରିବା ପାଇଁ ନୀତି, ଇକ୍ୱିଟିକୁ ଉତ୍ସାହିତ କର ଏବଂ ସ୍ଥିରଶୀଳ ଏବଂ ବହୁବଚନ ସଂଗ୍ରହ ସଂସ୍କୃତି ନିର୍ମାଣ, ନିର୍ମାଣ ଏବଂ ବହୁବଚନ ଏବଂ ବହୁବଚନ ସଂଗ୍ରହ ଆରମ୍ଭ କରି ଏକାଧିକ ସମ୍ମାନ ନିଶ୍ଚିତ କର |"
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "ସାମୁଦ୍ରିକ",
      "title": "ଆମେ ରିପୋର୍ଟର ବିଷୟବସ୍ତୁକୁ କିପରି ବ୍ୟାଖ୍ୟା କରୁ?",
      "paragraph": "ବାର୍ଷିକ, ଆମେ ପରିବେଶରେ ଅଦ୍ଭୁତ, ସାମାଜିକ ଏବଂ ଅର୍ଥନ grome ତିକ ସମସ୍ୟାଗୁଡିକୁ ବୁ understand ିବା ପାଇଁ ଅଧିକ ପ୍ରାସଙ୍ଗିକମାନଙ୍କ ସହିତ ବ୍ୟାୟାମ କରିବା, ସ୍ଥାୟୀ ପରିଚାଳନା ପାଇଁ ଅଧିକ ପ୍ରାସଙ୍ଗିକ ଭାବରେ ଜଡିତ, ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ ସହିତ ଯୋଗଦାନ ଏବଂ ଉତ୍ସାହକୁ ଉତ୍ସାହିତ କରିବାର ସୁଯୋଗଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରିବା |"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "ସଂଶୋଧନ",
          "title": "ପ୍ରସଙ୍ଗ ଏବଂ ନୀତିରେ ପ୍ରତିଫଳନ ଏବଂ ପୂର୍ବ ଅବଧି ପାଇଁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି |",
          "paragraph": "ସମୀକ୍ଷା ସମୟରେ, ଆମେ ଏକ ଅନ୍ତର୍ଭୂକ୍ତ ପରିବେଶ ସୃଷ୍ଟି କରିବାରେ ଏବଂ ବିଭିନ୍ନ ଅଧିକ ଜୋନସେୟାର ଗୋଷ୍ଠୀର ଯୋଗଦାନରେ ତିଆରି ହୋଇଥିବା ଆଗକ୍ଷ୍ମକୁ ଆମେ ଅନୁରୋଧ କରୁଛୁ | ଆମେ ନୂତନ ବିଷୟଗୁଡିକ ଅନ୍ତର୍ଭୂକ୍ତ କରିବାକୁ ସ୍ଥିର କଲୁ, ଯେପରିକି କର୍ପୋରେଟ୍ ପାଲିଜ୍ ରେ ଏକାଧିକର୍ଶନରେ ବିବିଧତା 'ଏବଂ ଉତ୍ପାଦ ଏବଂ ସେବାଗୁଡିକର ଆକ୍ସେସିବେସନଗୁଡ଼ିକର ଆକ୍ସେସିବେସନଗୁଡ଼ିକରେ ଉପଲବ୍ଧତା' ପାଇଁ, ସାମ୍ପ୍ରତିକ ଆବଶ୍ୟକତା ସହିତ ଉନ୍ନତି ଆଣିବା ପାଇଁ |"
        },
        {
          "topTitle": "ବିଶ୍ଳେଷଣ |",
          "title": "ପରାମର୍ଶଗୁଡ଼ିକର ଏକୀକରଣ ଅନ୍ତର୍ଭୂକ୍ତ, ପରିବେଶ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ସୁସ୍ଥ ଏବଂ ସୁସ୍ଥ ରହିବା ବ୍ୟବସ୍ଥା ଉପରେ ଧ୍ୟାନ ଦେଇ ଗତି କଲା |",
          "paragraph": "ବିଶ୍ଳେଷଣ ପ୍ରକ୍ରିୟା ସମୟରେ, ପ୍ରାଥମିକତା ପ୍ରସଙ୍ଗଗୁଡ଼ିକ ହାଇଲାଇଟ୍ ହେଲା, ଯେପରିକି ଶିକ୍ଷାଗତ ଅଭିଯାନ ବିଷୟରେ ଗୁରୁତ୍ୱ ଏବଂ କର୍ମଚାରୀମାନଙ୍କୁ ଅନ୍ତର୍ଭୂକ୍ତ କରି ସାର୍ବଭା ଅଭ୍ୟାସ ଏବଂ ସମସ୍ତ କାର୍ଯ୍ୟର ଯତ୍ନଶୀଳ ଅଭ୍ୟାସରେ ସମ୍ବେଦନଶୀଳ ଏବଂ ନିୟନ୍ତ୍ରିତ କରେ |"
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "ଗ୍ରୀନକାସିଂ X ସ୍ଥାୟୀ ବିକାଶ |",
      "title": "ସ୍ଥାୟୀତା ଅଭ୍ୟାସ ପଛରେ ସତ୍ୟ |",
      "paragraph": "ଅନେକ କମ୍ପାନୀଗୁଡିକ ମୋ ପ୍ରକ୍ରିୟାଗୁଡ଼ିକୁ ପରିବର୍ତ୍ତନ ନକରି ସ୍ୱଚ୍ଛ ପରିବେଶ ପଦକ୍ଷେପ ବ୍ୟବହାର କରନ୍ତି, ଯାହା ଅତିରିକ୍ତ ପରିବେଶ ଏବଂ ନିବେଶକମାନଙ୍କୁ ଅସନ୍ତୋଷ ଏବଂ ନିବେଶକପତ୍ର ଏବଂ ବିଚ୍ଛିନ୍ନ କରେ |",
      "extraButtonBottom": {
        "buttonText": "ଆମର ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ ରେ ଆର୍ଟିକିଲ୍ ପ reading ିବାକୁ ରଖନ୍ତୁ |"
      },
      "numberCards": [
        {
          "title": "ପ୍ରକୃତ ପରିବେଶ ପ୍ରଭାବ |",
          "paragraph": "ସ୍ଥାୟୀ କମ୍ପାନୀଗୁଡିକ ସ୍ଥାୟୀ ବିକାଶର କମ୍ପାନୀଗୁଡିକ ପ୍ରକୃତ ପରିବର୍ତ୍ତନ ଆଣନ୍ତି, ଯେପରିକି କାର୍ବନ୍ ନିର୍ଗମନ ଏବଂ ପ୍ରାକୃତିକ ସମ୍ପଦାର ଦାୟିତ୍ .ର ଦାୟିତ୍ .ର ପ୍ରତିକାରତା ଏବଂ ପ୍ରାକୃତିକ ସମ୍ପଦାର ପ୍ରଭାବ ସୃଷ୍ଟି କରିବା |"
        },
        {
          "title": "କର୍ପୋରେଟ୍ ସ୍ୱଚ୍ଛତା |",
          "paragraph": "ସବୁଜ ଧୋଇକୁ ଏଡାଇବା ପାଇଁ, ସେମାନଙ୍କର ସ୍ଥାୟୀ କାର୍ଯ୍ୟ ଏବଂ ସଫଳତା ବିଷୟରେ, ଯାଞ୍ଚଯୋଗ୍ୟ ତଥ୍ୟ ଏବଂ କଂକ୍ରିଟ୍ ଲକ୍ଷ୍ୟ ବିଷୟରେ ସ୍ୱୀକୃତି ପ୍ରକାଶିତତା ପାଇଁ ଏହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |"
        },
        {
          "title": "ଚତୁରତାର ସମ୍ମିଳନୀ |",
          "paragraph": "ସଚେତନ ଗ୍ରାହକମାନଙ୍କୁ ପ୍ରମାଣିତ ଭାବରେ ବ୍ରାଣ୍ଡସ୍ କରି ବ୍ରାଣ୍ଡସେଣ୍ଡ୍ କରି ବ୍ରାସୱାଙ୍ଗ୍ ଅଭ୍ୟାସ ଚିହ୍ନଟ କରିପାରିବ, ଯେପରିକି ରିସାଇକ୍ଲେବଲ୍ ଷ୍ଟାଟର ବ୍ୟବହାର ଏବଂ ହ୍ରାସ ନୀତି ନିର୍ଣ୍ଣୟ ନୀତି |"
        },
        {
          "title": "ପ୍ରମାଣପତ୍ର ଏବଂ ଅଡିଟ୍ |",
          "paragraph": "ସ୍ୱୀକୃତିପ୍ରାପ୍ତ ପ୍ରମାଣପତ୍ର ଏବଂ ବାହ୍ୟ ଅଡିଟ୍ ପାଇବା ଗ୍ରାହକଙ୍କ ଏବଂ ନିବେଶକମାନଙ୍କୁ ଆତ୍ମବିଶ୍ୱାସ ଉପରେ ଆତ୍ମବିଶ୍ୱାସ ଉପରେ ବ valid ଧତାକୁ ବ valid ଧକୁ ସାହାଯ୍ୟ କରେ |"
        },
        {
          "title": "ସର୍କୁଲାର୍ ଅର୍ଥନୀତି",
          "paragraph": "ସର୍କଲୁଲାର୍ ଇକୋଟଏଲ୍ ହେଉଛି 'ବ୍ୟବହାର କରିବା ପରେ' ପରିତ୍ୟାଗ କରିବା, ପୁନ use ନିର୍ମାଣ ଏବଂ ହ୍ରାସ କରିବାକୁ କମ୍ପାନୀଗୁଡ଼ିକୁ ରିସପେଲ ପରି ସଂଶୋଧନ କରିବା, ପୁନ us ବ୍ୟବହାର ଏବଂ ପୁନ ener ନିର୍ମାଣ ଆଭିମୁଖ୍ୟକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ କମ୍ପାନୀଗୁଡିକ ପାଇଁ ଏକ ବିକଳ୍ପ |"
        },
        {
          "title": "ଶାସନର ଭୂମିକା |",
          "paragraph": "ଗ୍ରୀନଫୁଶିଂ ଏବଂ ଆଲାଇନ୍ ହୋଇଥିବା PDD ଅଭ୍ୟାସ ପାଇଁ ବ୍ୟବସାୟ ନିଷ୍ପତ୍ତି ଏବଂ ସମର୍ପିତ |"
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "ସ୍ଥିରତା",
      "paragraph": "ଆମର ବ୍ୟବସାୟ ଏବଂ କାର୍ଯ୍ୟ ମାଧ୍ୟମରେ ସ୍ଥାୟୀ ବିକାଶ ପାଇଁ ସ୍ଥାୟୀ ବିକାଶ ଯୋଗଦେବା ପାଇଁ ଆମେ ପ୍ରତିବିଷ୍ un ାମଣା, ଆଗାମୀ, ଯୋଗାଣକାରୀ ଏବଂ ସିଂହାସୀ ଏବଂ ସମାଜ ପାଇଁ ଦୀର୍ଘ ଅତୀତର ମୂଲ୍ୟ |"
    },
    "movimentoRegenerativoTrad": {
      "title": "ରେଜେନିଟିଭ୍ ଗତି ଲଗାଇବା ସମୟ |",
      "paragraph": "ସାଂସ୍କୃତିକ ଏବଂ ବୃକ୍ଷ ରୋପଣ ପ୍ରୋଜେକ୍ଟକୁ ସମର୍ଥନ କରି, ଯେପରି ନିରନ୍ତର ପୁନର୍ଜୀବନ ଗତି, ଆମେ ସମ୍ପ୍ରଦାୟର ପ୍ରୋପାମିଜିମ୍ ମାନଙ୍କୁ ମଜବୁତ କରୁଛୁ ଏବଂ ସମ୍ପୃକ୍ତ ଅନୁଭବକୁ ପ୍ରୋତ୍ସାହିତ କରନ୍ତି | ପରିବେଶ ରୋପଣ ସହିତ, ଆମେ ଏକ ଶେଷ ଲିଗୋଡି ସୃଷ୍ଟି କରି, ନିଶ୍ଚିତ ଯେ ଭବିଷ୍ୟତ ପି generationsର ବ୍ୟକ୍ତି ଯେତିକି ମୂଲ୍ୟବାନ ଏବଂ ସଂରକ୍ଷଣ କରୁଥିବା ପ୍ରକୃତି ଏବଂ ଚତୁର୍ଦ୍ଦିଗରେ ଥିବା ପ୍ରକୃତି ସୃଷ୍ଟି କରୁ |",
      "numberCards": [
        {
          "title": "ଆତ୍ମନିର୍ଭରଶୀଳତା",
          "paragraph": "ବାର୍ଷିକ, ବର୍ଷା season ତୁରେ (ଅକ୍ଟୋବରରୁ ମାର୍ଚ୍ଚ ପର୍ଯ୍ୟନ୍ତ) ବୃକ୍ଷଟି ପ୍ଲାଣ୍ଟିଂରେ ଏକ ସିଧାସଳଖ ସଂଯୋଗ ସୃଷ୍ଟି କରେ ଏବଂ ଅଧିକ ପରିବେଶ ସଚେତନତା ପ୍ରୋତ୍ସାହିତ କରେ |"
        },
        {
          "title": "ଡିସେମ୍ବର 2024 ରେ |",
          "paragraph": "ଡିସେମ୍ବର 2024 ରେ, T2 ମିଟର ଭାଲ୍ୟୁ ନ୍ୟୁବେରାସରେ ଅର୍ବୋରେଷ୍ଟିକାଲ୍ ରେ 100 ବିହନ ରୋପଣ କରିଛି | ଏହି ମାଇଲଖୁଣ୍ଟ ଦେଶବାସୀ ଉଦ୍ଭାବନ ଏବଂ ଖରାପ ଅଞ୍ଚଳର ପୁନରୁଦ୍ଧାରକୁ ପ୍ରୋଷ୍ଟରନକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଏକ ନିରନ୍ତର ପ୍ରୟାସର ଏକ ଅଂଶ |"
        },
        {
          "title": "2025 ପାଇଁ ଆଶା |",
          "paragraph": "2025 ପାଇଁ, ଲକ୍ଷ୍ୟ ହେଉଛି ସମସ୍ତ ସହରକୁ, ସମସ୍ତ ସହରରେ ଗଛର ଲଗାଇବା ଦୁଇଭାଗରେ ଗଛର ଲଗାଇବା ପାଇଁ | ଲକ୍ଷ୍ୟ ହେଉଛି ଦେଶୀ ଜଙ୍ଗଲ ଏବଂ ସ୍ୱଦେଶୀ ପ୍ରଜାତିଗୁଡ଼ିକୁ ପୁନ restore ସ୍ଥାପନ କରିବା, ସମ୍ପ୍ରଦାୟ ଏବଂ ସ୍ଥାନୀୟ ପଦକ୍ଷେପଗୁଡ଼ିକର ସକ୍ରିୟ ଅଂଶଗ୍ରହଣ ସହିତ |"
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "ଆମର ଅଭିଯାନ |",
      "paragraph": "ଏହା ବ୍ୟତୀତ ଉତ୍କର୍ଷତାର ସ୍ୱୟଂଚାଳିତ ପରୀକ୍ଷା ପ୍ରଦାନ କରିବା ସହିତ, T2M ଏହାର ନିଜସ୍ୱ ଅଭିଯାନ ସୃଷ୍ଟି ଏବଂ ଉତ୍ପାଦନ ପାଇଁ ଗର୍ବିତ |",
      "numberCards": [
        {
          "title": "ଏକତା ଅଙ୍ଗଭଙ୍ଗୀ |",
          "paragraph": "2023 ଠାରୁ, ଆମେ ଖାଦ୍ୟ ସଂଗ୍ରହ, ଶୀତଳ ପୋଷାକ, ଶୀତଳ ପୋଷାକ, ସ୍ୱଚ୍ଛତା ଏବଂ ଗାଡ଼ି, ଡାଏପର୍ସ ଏବଂ କ୍ୟାନ୍ ପାଇଁ ବିନିମୟ କରିଛୁ |"
        },
        {
          "title": "ଭଲ କାର୍ଯ୍ୟ |",
          "paragraph": "DBA - ଯେଉଁମାନେ ଯତ୍ନ ନିଅନ୍ତି ସେମାନଙ୍କ ଯତ୍ନ ନିଅନ୍ତୁ, କେବଳ ଯତ୍ନ ଏବଂ ଦାସୀମାନଙ୍କ ପାଇଁ ଏକ ଘଟଣା ହେଉଛି ସ est ନ୍ଦର୍ଯ୍ୟ ଯତ୍ନ, ବକ୍ତବ୍ୟ ଏବଂ କଲ୍ୟାଣ ସମୟରେ |"
        },
        {
          "title": "ବାୟୋକୋନ୍କାଣ୍ଟା |",
          "paragraph": "ବାୟୋକୋନ୍କା ହେଉଛି ଏକ ନିଯୁକ୍ତିଯୋଗ୍ୟତା ମେଳ ଯାହାକି ପ୍ରଥମ ଚାକିରି ସୁଯୋଗ ପ୍ରଦାନ କରେ, ଏକକ ମାତା ଏବଂ ବ୍ୟକ୍ତିମାନେ ଅସନ୍ତୁଷ୍ଟ ଥିବା ଏବଂ ଭିନ୍ନକ୍ଷମଙ୍କ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତି, ଚାକିରିରେ ଅନ୍ତର୍ଭୂକ୍ତ ଏବଂ ସମାନତା ପ୍ରଦାନ କରିଥାଏ |"
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "Esg ପ୍ରତିବଦ୍ଧତା |",
        "paragraph": "ଏହି ରିପୋର୍ଟ ଶେଷ ବର୍ଷ ମଧ୍ୟରେ ପରିବେଶର କାର୍ଯ୍ୟକଳାପ, ସାମାଜିକ ଏବଂ ଶାସନ ପ୍ରଭାବ (ଏସଜିଏଟିଏସଟି କିପରି ଉପସ୍ଥାପିତ ହୁଏ, ଏହି ପଦକ୍ଷେପଗୁଡ଼ିକ ବିଭାଜିତଯୋଗ୍ୟ କିପରି ବିକାଶ (sdgs) ସହିତ ଆଲୋଚନା ହୋଇଛି |",
        "buttonText": "ଆମର ବ୍ଲଗ୍ |"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "ରଣନୀତି",
        "title": "ଆମର ପ୍ରତିବଦ୍ଧତା",
        "paragraph": "ESG ରେ ଆମର ପ୍ରତିବଦ୍ଧତା, ପରିବେଶ ପ୍ରଭାବ ହ୍ରାସ କରି, ପରିବେଶ ଏବଂ ଦାୟିତ୍ .ର ନିୟମର ସ୍ଥାନାନ୍ତର ପାଇଁ ଯୋଗଦାନ ଆମର ରକ୍ଷଣାଳର ଏକ କେନ୍ଦ୍ରୀୟ ଅଂଶ ଏବଂ ଏକ ନ ical ତିକ ଏବଂ ଦାୟିତ୍ .ର ନିୟମର ସ୍ଥାନାନ୍ତର | ଅପରେସନ୍ ସହିତ SDG ସହିତ ଏକୀକୃତ କରିବା ପାଇଁ ଆମର ନିରନ୍ତର ପ୍ରୟାସ ଆମ ସ୍ଥାୟୀ କାର୍ଯ୍ୟାନୁଷ୍ଠାନକୁ ଶକ୍ତିଶାଳୀ କରେ, ସମସ୍ତ ହିତାଦାରୀଙ୍କ ପାଇଁ ଉତ୍ପାଦନ ସୃଷ୍ଟି କରେ |",
        "buttonText": "ମୁଁ ଅଂଶ ହେବାକୁ ଚାହୁଁଛି |",
        "imageAlt": "T2m ଅଫିସ୍ |"
      },
      "gestaoResiduosTrad": {
        "topTitle": "ପରିବେଶିକ",
        "title": "ବର୍ଜ୍ୟବସ୍ତୁ ପରିଚାଳନା ଏବଂ ସ୍ଥାୟୀ ସାମଗ୍ରୀର ପସନ୍ଦ |",
        "iconAlt": "ପରିବେଶ ପ୍ରସଙ୍ଗ ପାଇଁ ଆଇକନ୍ |"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "T2m ଅଫିସ୍ |",
        "paragraph": "ESG ରେ ଆମର ପ୍ରତିବଦ୍ଧତା, ପରିବେଶ ପ୍ରଭାବ ହ୍ରାସ କରି, ପରିବେଶ ଏବଂ ଦାୟିତ୍ .ର ନିୟମର ସ୍ଥାନାନ୍ତର ପାଇଁ ଯୋଗଦାନ ଆମର ରକ୍ଷଣାଳର ଏକ କେନ୍ଦ୍ରୀୟ ଅଂଶ ଏବଂ ଏକ ନ ical ତିକ ଏବଂ ଦାୟିତ୍ .ର ନିୟମର ସ୍ଥାନାନ୍ତର | ଅପରେସନ୍ ସହିତ SDG ସହିତ ଏକୀକୃତ କରିବା ପାଇଁ ଆମର ନିରନ୍ତର ପ୍ରୟାସ ଆମ ସ୍ଥାୟୀ କାର୍ଯ୍ୟାନୁଷ୍ଠାନକୁ ଶକ୍ତିଶାଳୀ କରେ, ସମସ୍ତ ହିତାଦାରୀଙ୍କ ପାଇଁ ଉତ୍ପାଦନ ସୃଷ୍ଟି କରେ |"
      },
      "contratosAssinadosTrad": {
        "topTitle": "ପରିବେଶିକ",
        "title": "ଚୁକ୍ତିନାମା ପ୍ରାୟତ sign ଦସ୍ତଖତ କରାଯାଇଛି |",
        "iconAlt": "ପରିବେଶ ପ୍ରସଙ୍ଗ ପାଇଁ ଆଇକନ୍ |"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "ସ୍ଥିରତା ପାଇଁ ଆମର ପ୍ରତିବଦ୍ଧତା ପାଇଁ, T2M କାଗଜ ମୁଦ୍ରଣର ଏକ ଭର୍ଚୁଆଲ୍ ଦସ୍ତଖତ ଗ୍ରହଣ କରିଛି, କାଗଜ ମୁଦ୍ରଣର ଆବଶ୍ୟକତାକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରୁଛି | ଡିଜିଓଡିକାଲ୍ ଚୁକ୍ତିନାମାଗୁଡ଼ିକରେ କେବଳ ଆମର ପ୍ରକ୍ରିୟାଗୁଡ଼ିକୁ ଶୃଙ୍ଖଳିତ କରିଥାଏ କିନ୍ତୁ ପ୍ରାକୃତିକ ସମ୍ପଦର ମଧ୍ୟ ସଂରକ୍ଷଣ କରେ, କାଗଜ, ରଙ୍ଗ ଏବଂ ଶକ୍ତିର ବ୍ୟବହାରକୁ ହ୍ରାସ କରିଥାଏ | ଏହି ଅଭ୍ୟାସକୁ ବସାଭକ୍ତମରଣ ଏବଂ ପ୍ରାକୃତିକ ସମ୍ପଦର ସ୍ଥାୟୀ ବ୍ୟବହାରକୁ ସିଧାସଳଖ ଯୋଗଦାନ କରିଥାଏ | ଏହି ଅଭ୍ୟାସ କାଗଜ ବର୍ଜ୍ୟବସ୍ତୁରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହ୍ରାସ ଘଟାଇଛି, ପରିବେଶ ଏବଂ ସ୍ଥାୟୀ ପରିଚାଳନା ପାଇଁ T2M ର ପ୍ରତିବଦ୍ଧତାକୁ ଦୃ rein କରିବା |",
        "imageAlt": "T2 ମିଟର ଅଫିସ୍ ପ୍ରତିଛବି |"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "ପରିବେଶିକ",
        "title": "ମେଘ ବ୍ୟବହାର, ହାର୍ଡୱେର ବ୍ୟବହାର ହ୍ରାସ କରିବା |",
        "iconAlt": "ପରିବେଶ ପ୍ରସଙ୍ଗ ପାଇଁ ଆଇକନ୍ |"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "ଯେହେତୁ ମାଇକ୍ରୋସଫ୍ଟ ମେଘରେ ସ୍ଥାନାନ୍ତରଣ, ଆମାସ କାର୍ବନ ନିର୍ଗରଣରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହ୍ରାସ ହାସଲ କରିଛି, ପ୍ରତିବଦ୍ଧତା ଅଭ୍ୟାସକୁ ସ୍ଥାୟୀ ଅଭ୍ୟାସରେ ଦୃ rered ପ୍ରୟୋଗ କରିଥିବାରୁ ଆମ କମ୍ପାନୀ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହ୍ରାସ ହାସଲ କରିଛି | ଆନୁମାନିକ ତଥ୍ୟ ଉପରେ ଆଧାର କରି, ଆମେ 2.192 ନିୟୋଜିତ ଟନ୍ ଟନ୍ ଡେନମୋନରୁ ଦୂରେଇ ରହିଥାଉ, ଯାହା ଦକ୍ଷତା ଏବଂ ଅନଲାଇନ୍ ବିନିମୟ ପରି ସାଧନ ବ୍ୟବହାର ପାଇଁ ଧନ୍ୟବାଦ |",
          "ଏହି ଅବିରାହରେ, ଆନୁଷ୍ଠାନିକ 2.468 ଟନ୍ ସହିତ ଆନୁମାନିକ 2.468 ଟନ୍ ତୁଳନାରେ ଏହି ଅବଧି ମଧ୍ୟରେ, ପ୍ରଭାବଶାଳୀ ନିର୍ଗମନ କେବଳ 0.007 ଟନ୍ କୁ ସୁରକ୍ଷିତ କରାଯାଇଥିଲା | ଏକ ଅଧିକ ଯୁକ୍ତି ଡିଜିଟାଲ୍ ଭିତ୍ତିଭୂମି ପାଇଁ ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକ କାର୍ବନ ପାଦପତି ହ୍ରାସ କରି କାର୍ବନ ବାଳିକା ନିୟନ୍ତ୍ରଣ କରି, ବ techn ଷୟିକ ରଣନୀତି ସହିତ ବ techn ଷୟିକ ରଣନୀତାକ୍ଷିକର ଆଲଜିକାଲ୍ ରଣନପୂର୍ଣ୍ଣ ଆଲୋଚନା ବ technon ାଇଥାଏ |"
        ],
        "imageAlt": "T2 ମିଟର ଅଫିସ୍ ପ୍ରତିଛବି |"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "T2m ରେ, ମାଇକ୍ରୋସଫ୍ଟ କ୍ଲାଉଡ୍ ଆପର୍ଟାର ବ୍ୟବହାର, ଯେପରି OneDrive, auture ଏବଂ ଦଳଗୁଡିକ, ଶକ୍ତି ବ୍ୟବହାରକୁ ହ୍ରାସ କରିବା ଏବଂ ନୂତନ ଶାରୀରିକ ହାର୍ଡୱେରର ଆବଶ୍ୟକତା |",
          "ଏହି ଉପକରଣଗୁଡ଼ିକ ଶାରୀରିକ ସର୍ଭରଗୁଡ଼ିକ ପାଇଁ ଚାହିଦା ହ୍ରାସ କରେ, ଯାହା ଅନେକ ଶକ୍ତି ସୃଷ୍ଟି କରେ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣ ଆବଶ୍ୟକ କରେ | ମାଇକ୍ରୋସଫ୍ଟର ଉଦ୍ଦେଶ୍ୟରେ 2025 ସୁଦ୍ଧା T25, T2 ମିଟର ଅଧିକ ସ୍ଥାୟୀ ଭବିଷ୍ୟତରେ ସହଯୋଗ କରିବାରେ ଉପଭୋକ୍ତା ଉଦ୍ଦେଶ୍ୟ ସହିତ ମାଇକ୍ରୋସଫ୍ଟର ଉଦ୍ଦେଶ୍ୟ ସହିତ, T2 ମିଟର ଅଧିକ ସ୍ଥାୟୀ ଭବିଷ୍ୟତରେ ସହଯୋଗ କରିଥାଏ |",
          "ଏହା ସହିତ, ମେଘ ମାପନୀୟତା, ଦକ୍ଷତା, ପ୍ରଣାମ ଏବଂ ଡାଟା ଆକ୍ସେସିବିଲିଟି ସ୍ଥାୟୀ ଏବଂ ଅଭିନବ ବ techn ଷୟିକ କାର୍ଯ୍ୟକୁ ପ୍ରତିଫଳିତ କରେ |"
        ],
        "imageAlt": "T2m ଅଫିସ୍ |"
      },
      "consumoConscienteTrad": {
        "topTitle": "ପରିବେଶିକ",
        "title": "ସଚେତନ ଜଳ ବ୍ୟବହାର",
        "lineColor": "BG- VA- ପରିବେଶ |",
        "iconAlt": "ପରିବେଶ ପ୍ରସଙ୍ଗ ପାଇଁ ଆଇକନ୍ |"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "ସଚେତନ ଜଳ ବ୍ୟବହାର T2M ରେ ଏକ ପ୍ରାଥମିକତା, ଏବଂ ଏହି ଉତ୍ତମ ଉତ୍ସର ଅପଚୟକୁ ହ୍ରାସ କରିବା ପାଇଁ ଆମେ ବିଭିନ୍ନ ଅଭ୍ୟାସକୁ କାର୍ଯ୍ୟକାରୀ କରିଛୁ | ଏହା ସହିତ, ଆମେ ଆଭ୍ୟନ୍ତରୀଣ ସଚେତନତା ଅଭିଯାନଗୁଡ଼ିକୁ ପ୍ରୋତ୍ସାହିତ କର, ଆମ କର୍ମଚାରୀମାନଙ୍କୁ ଉଭୟ କର୍ମକ୍ଷେତ୍ର ଏବଂ ସେମାନଙ୍କ ଘରେ ଜଳ ବ୍ୟବହାର ପାଇଁ ଦାୟୀ କରିବାକୁ ଉତ୍ସାହିତ କରିବା | Essa prática visa reduzir o consumo de água e contribuir para a preservação dos recursos hídricos, alinhando-se aos Objetivos de Desenvolvimento Sustentável (ODS) da ONU. ଏହି କାର୍ଯ୍ୟଗୁଡ଼ିକ ସହିତ, ଆମେ ଆମର ପରିବେଶର ପ୍ରଭାବକୁ କମ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁ ଏବଂ ଆମ କର୍ମଚାରୀଙ୍କ ମଧ୍ୟରେ ସ୍ଥାୟୀତା ହେବାର ଏକ ସଂସ୍କୃତିକୁ ପ୍ରେରଣା ଦେବାକୁ ଚେଷ୍ଟା କରୁ |",
        "imageAlt": "T2m ର ଅଫିସ୍ ପ୍ରତିଛବି ସଚେତନ ଜଳ ବ୍ୟବହାର ଉପରେ ଧ୍ୟାନ ଦେଇଥିଲେ |",
        "iconAlt": "ସଚେତନ ଜଳ ବ୍ୟବହାରର ପ୍ରତିନିଧୀ ଆଇକନ୍ |"
      },
      "estimuloReducaoTrad": {
        "topTitle": "ପରିବେଶିକ",
        "title": "ଜ୍ୟୋତିଷ ଯାନଗୁଡିକର ବ୍ୟବହାରକୁ ହ୍ରାସ କରିବାକୁ ଉତ୍ସାହ |",
        "iconAlt": "ପରିବେଶ ପ୍ରସଙ୍ଗ ପାଇଁ ଆଇକନ୍ |"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "T2m ଏହାର କର୍ମଚାରୀମାନଙ୍କୁ ଅଧିକ ସ୍ଥାୟୀ ଗତିଶୀଳତା ଅଭ୍ୟାସ ଗ୍ରହଣ କରିବାକୁ ଉତ୍ସାହିତ କରେ, CO2 ଟ୍ରାଫିକ୍ ଏବଂ ଜାଭୋଜନ ଯାନ ଦ୍ୱାରା ପ୍ରଦାନକୁ ହ୍ରାସ କରିବା | ଏହି ପରିବର୍ତ୍ତନକୁ ସୁଗମ କରିବା ପାଇଁ, ଆମେ ସର୍ବସାଧାରଣ ପରିବହନ ବ୍ୟବହାର ପାଇଁ ପ୍ରୋତ୍ସାହନ ପ୍ରଦାନ କରୁ, ଏହି ଅଭିଭାବକ ଗତିଶୀଳତାର ଏହି ଉତ୍ସାହୀ ଗ୍ରୀନ୍ ହାଉସ୍ ଗ୍ୟାସ୍ ନିର୍ଗମନ ହ୍ରାସ କରିବାକୁ ଏବଂ ଆମର କାର୍ବନ ପାଦଚିହ୍ନ ହ୍ରାସ କରିବାକୁ ପ୍ରତିଫଳନ କରେ | ଏହା ସହିତ, ଆମେ ଅଧିକ ସ୍ଥାୟୀ ଗତିଶୀଳତାକୁ ଏବଂ ପରିବେଶର ସଂରକ୍ଷଣର ଉପକାର ବିଷୟରେ ସଚେତନତାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା |",
        "imageAlt": "T2m ଅଫିସ୍ |"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "ପରିବେଶିକ",
        "title": "ପରିବେଶରେ ଯୋଗାଣକାରୀଙ୍କ ଶୃଙ୍ଖଳା |",
        "iconAlt": "ପରିବେଶ ପ୍ରସଙ୍ଗ ପାଇଁ ଆଇକନ୍ |"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "T2M ମୂଲ୍ୟଗୁଡ଼ିକ ଏକ ଯୋଗାଣକାରୀ ଶୃଙ୍ଖଳା ଏହାର ସ୍ଥିରତା ପ୍ରତି ସାଦରିକତା ମୂଲ୍ୟ ସହିତ ଆଲାଇନ୍ ହୋଇଥିବା ସହଭାଗୀତା ସହିତ ଉପସ୍ଥାପନା ହୋଇଥିବା ସହଭାଗୀତା ସହିତ ଉପସ୍ଥାପନା କରୁଥିବା ସହଭାଗୀତା ସହିତ ସହଭାଗୀତା ପ୍ରଦାନ କରୁଥିବା ସହଭାଗୀତା ସହିତ ଉପସ୍ଥାପନା କରୁଥିବା ସହଭାଗୀତା ଉପରେ ସହଭାଗୀତା ପ୍ରଦାନ କରିଥାଏ ଯାହାକି ପରିବେଶ ଦାୟିତ୍ ଅଭ୍ୟାସ ଗ୍ରହଣ କରେ | ଆମେ ଆମର ଯୋଗାଣକାରୀଙ୍କ ପାଇଁ ଆମର ଯୋଗାଣକାରୀଙ୍କ ପାଇଁ ଆମର ଯୋଗାଣକାରୀଙ୍କୁ ଜଣାଇବା ଏବଂ ପରିବେଶରେ ନକାରାତ୍ମକ ପ୍ରଭାବକୁ ହ୍ରାସ କରିବା ପାଇଁ ଆମେ ଯତ୍ନର ସହିତ ମୂଲ୍ୟାଙ୍କନ କରିଛୁ | ଏଥିରେ ଯୋଗାଣକାରୀ ଯେଉଁମାନେ ସେମାନଙ୍କ ଉତ୍ପାଦନରେ ସ୍ଥଗିତ ପ୍ରଣାଳୀ ବ୍ୟବହାର କରନ୍ତି, ପୁନ yc ବ୍ୟବହାର ଯୋଗ୍ୟ ସାମଗ୍ରୀ ବ୍ୟବହାର କରନ୍ତି, କାର୍ଯ୍ୟକାରୀ ବର୍ଜ୍ୟବସ୍ତୁ ହ୍ରାସ ପ୍ରୋଗ୍ରାମ ବ୍ୟବହାର କରନ୍ତୁ ଏବଂ ପରିବେଶ ଦାନ କାର୍ଯ୍ୟ ପ୍ରୋଗ୍ରାମଗୁଡ଼ିକୁ ଭେଟନ୍ତି | ଆମର ଯୋଗାଣ ଶୃଙ୍ଖଳରେ ଇଜ୍ ଅଭ୍ୟାସକୁ ଏକତ୍ର କରି, ଆମେ ଏକ ସ୍ଥାୟୀ ଅଭ୍ୟାସକୁ ଦାୟୀ ଅଭ୍ୟାସ କରି ଅନ୍ୟ ସଂଗଠନକୁ ପ୍ରଭାବିତ କରି ଆମର ସକରାତ୍ମକ ପ୍ରଭାବକୁ ବିସ୍ତାର କରି ଆମର ସକରାତ୍ମକ ପ୍ରଭାବକୁ ବିସ୍ତାର କରି ଅନ୍ୟ ସଂଗଠନକୁ ବିସ୍ତାର କରି ଅନ୍ୟ ସଂଗଠନକୁ ବିସ୍ତାର କରି |",
        "imageAlt": "T2m ଅଫିସ୍ |"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "ପରିବେଶିକ",
        "title": "ଇଲେକ୍ଟ୍ରୋନିକ୍ ସାମଗ୍ରୀ ଏବଂ ବ୍ୟାଟେରୀଗୁଡିକର ପୁନ yc ବ୍ୟବହାର |",
        "iconAlt": "ପରିବେଶ ପ୍ରସଙ୍ଗ ପାଇଁ ଆଇକନ୍ |"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "ପରିବେଶରେ ନକାରାତ୍ମକ ପ୍ରଭାବକୁ ଏଡାଇବା ପାଇଁ ଏହି ସାମଗ୍ରୀର ସଠିକ୍ ନିଷ୍କ୍ରିୟତାକୁ ଏଡାଇସାଇଜ୍ କରୁଥିବା ଇଲେକ୍ଟ୍ରୋନିକ୍ ଯନ୍ତ୍ରପାତି ଏବଂ ବ୍ୟାଟେରୀଗୁଡିକ ସହିତ T2 ମିଟର ରିସୋବୋର୍ସ୍ ରିସାଇକ୍ଲିଂ ଅଭ୍ୟାସକୁ ଗ୍ରହଣ କରେ | ବ Elect ଦ୍ୟୁତିକ ବର୍ଜ୍ୟବସ୍ତୁ ସାର୍ଟିଫିକେଟ୍ କମ୍ପାନୀଗୁଡିକକୁ ପଠାଯାଏ ଯାହା ମୂଲ୍ୟବାନ ସାମଗ୍ରୀର ପୁନରୁଦ୍ଧାର ଏବଂ ବିଷାକ୍ତ ବର୍ଜ୍ୟବସ୍ତୁ ହ୍ରାସକୁ ନିଶ୍ଚିତ କରେ | ଆଭ୍ୟନ୍ତରୀଣ ଭାବରେ, ଆମେ କର୍ମଚାରୀଙ୍କ ମଧ୍ୟରେ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ରିସୋର୍ନ୍ ର ଗୁରୁତ୍ୱ ବିଷୟରେ ଉତ୍ସାହର ପାଇଁ ସଚେତନତାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା, ଉପଯୁକ୍ତ ନିଷ୍କାସନ କାର୍ଯ୍ୟ କରିବା | ଏହି ପଦକ୍ଷେପ ଆମର ପ୍ରତିବଦ୍ଧତା ଅର୍ଥନୀତିକୁ ଆମର ପ୍ରତିବଦ୍ଧତା ପ୍ରତିଫଳନକୁ ପ୍ରତିଫଳିତ କରେ, ମାଟି ଏବଂ ଜଳ ଦୂଷକାବଳନକୁ ଏଡାଇବା ଏବଂ ଅଧିକ ଦକ୍ଷ ଏବଂ ଦାୟିତ୍ obt ବ stay ଼ିବା ପରିଚାଳନାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ସହିତ ଏହି ପଦକ୍ଷେପ ଆମର ପ୍ରତିବଦ୍ଧତା ପ୍ରତିଫଳିତ କରେ |",
        "imageAlt": "T2m ଅଫିସ୍ |"
      },
      "feitosAmbientalTrad": {
        "title": "2024 ରେ ଆମର ତିଆରି |",
        "paragraph": "2024 ରେ, ଆମେ ପଦକ୍ଷେପ ବିଷୟରେ ଉନ୍ନତ, ସ୍ଥିରତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ କରିବା, ବିବିଧତା, ସମାନ ପ୍ରଭାବ ଉପରେ ଧ୍ୟାନ ଦେବା |",
        "numberCards": [
          {
            "title": "100 ରୋପିତ ଗଛ |"
          },
          {
            "title": "କାର୍ବନ ନିର୍ଗମନରେ 99.72% ହ୍ରାସ |"
          },
          {
            "title": "ନିଷ୍କ୍ରିୟ ସାମଗ୍ରୀର ବ୍ୟବହାରକୁ ଶୂନ କରାଯାଇଛି |"
          },
          {
            "title": "ଡିଜିଟାଲ୍ ଦସ୍ତଖତ ମାଧ୍ୟମରେ 2,500 ସିଟ୍ ର ସଞ୍ଚୟ |"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "ସାମାଜିକ",
        "title": "ବୃତ୍ତିଗତ ତାଲିମ ପ୍ରପର୍ସର ପ୍ରପର୍ସିଭ୍ |",
        "iconAlt": "ସାମାଜିକ ପ୍ରସଙ୍ଗ ବିଷୟରେ ଆଇକନ୍ |"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "T2 ମିଟର ସର୍ଭର ରେସିଡେନ୍ସି ପ୍ରୋଗ୍ରାମ୍ ର ମୁଖ୍ୟ ପ୍ରାୟୋଜନମାନଙ୍କ ମଧ୍ୟରୁ ଅନ୍ୟତମ, ଯାହା ଇକ୍ୟୁନିଜିକ୍ ଦୁର୍ବଳତା ଯୁବକମାନେ ଟେକ୍ନୋଲୋଜି କ୍ୟାନସର ପାଇଁ ଯାଦୁ 20 ଲୋକଙ୍କୁ ସକ୍ଷମ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଥିଲେ | ପୂର୍ବାବଲୋକନ ସହିତ, T2M କର୍ମଚାରୀମାନଙ୍କୁ ଶ୍ରେଣୀ ଏବଂ ମନିଟରିଙ୍ଗ ଶିକ୍ଷା ଦେବା ପାଇଁ କର୍ମଚାରୀମାନଙ୍କୁ ବାସ କରିବା ଉପରେ ସକ୍ରିୟ ଭାବରେ ଯୋଗଦାନ କରେ | କମ୍ପାନୀରେ ଫେଷ୍ଟ (ସଫ୍ଟୱେର୍ ବିଦ୍ୟାଳୟ ଏବଂ ପରୀକ୍ଷା କାରଖାନାରେ UFF (ସଫ୍ଟୱେର୍ ବିଦ୍ୟାଳୟ ଏବଂ ପରୀକ୍ଷା କାରଖାନା, ସ୍କ୍ରମ୍ ମାଷ୍ଟର ଏବଂ ସଫ୍ଟୱେର୍ ଗୁଣ ସହିତ ସହଭାଗୀତା ସହିତ ସହଭାଗୀତା ମଧ୍ୟ ରହିଛି | ଏହି କାର୍ଯ୍ୟଗୁଡ଼ିକ ସାମାଜିକ ଦାୟିତ୍ .ର ବିକାଶ ଏବଂ ସ୍ଥାନୀୟ ପ୍ରତିଭାରର ବିକାଶକୁ ଦୃ rein କରେ, ଅଧିକ ଅନ୍ତର୍ଭୂକ୍ତ ଏବଂ ସ୍ଥାୟୀ ଅର୍ଥନୀତି ପ୍ରୋତ୍ସାହନ |",
        "imageAlt": "T2m ଅଫିସ୍ |"
      },
      "numerosResidenciaTrad": {
        "title": "T2m ବ୍ୟବହାରିକ ମାମଲା - ସର୍ମେକ୍ ସହଭାଗୀତା |",
        "topTitle": "ସୂଚକ - ବାସସ୍ଥାନ |",
        "paragraph": "ସେର ରେଟିଳ ଆଇସିଟି ରେସିଡେନ୍ସି ପ୍ରୋଗ୍ରାମ୍ ରୁ T2 ମିଟର ଦ୍ inireed ାରା ନିୟୋଜିତ, ୦୦୦ ବୃତ୍ତିଗତମାନେ 2019.2 - 2024.1",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "ପ୍ରୋଗ୍ରାମ୍ ଦ୍ୱାରା ଗ୍ରହଣ କରାଯାଇଥିବା ଲୋକମାନେ |"
          },
          {
            "title": "101",
            "paragraph": "ନିଯୁକ୍ତି"
          },
          {
            "title": "75%",
            "paragraph": "ପ୍ରୋଗ୍ରାମ ପରେ t2m ସ୍ଥାୟୀତା |"
          },
          {
            "title": "4%",
            "paragraph": "କାର୍ଯ୍ୟକ୍ରମରେ ଭିନ୍ନକ୍ଷମ ଲୋକମାନେ |"
          },
          {
            "title": "21%",
            "paragraph": "ମହିଳା ଅଂଶଗ୍ରହଣ"
          },
          {
            "title": "7%",
            "paragraph": "କୃଷ୍ଣମାନେ ଅଂଶଗ୍ରହଣ କରୁଛନ୍ତି |"
          },
          {
            "title": "51%",
            "paragraph": "ଜନସାରା ବିଦ୍ୟାଳୟ ସ୍ନାତକ |"
          },
          {
            "title": "62%",
            "paragraph": "ନିଶ୍ଚିତକରଣ କ୍ରିୟା ହିତାଧିକାରୀ |"
          },
          {
            "title": "10",
            "paragraph": "କାର୍ଯ୍ୟକ୍ରମର ଶିକ୍ଷକ କିମ୍ବା ମନିଟର ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତୁ |"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "ସାମାଜିକ",
        "title": "ଲୋକମାନେ ଦଳ ଏବଂ କମ୍ପୋଜିଟ୍ ପରିଚାଳନା 100% ପରିଚାଳନା କରନ୍ତି |",
        "iconAlt": "ସାମାଜିକ ପ୍ରସଙ୍ଗ ବିଷୟରେ ଆଇକନ୍ |"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "T2M ର ଲୋକ ଏବଂ ପରିଚାଳନା ଦଳ 20% ମହିଳାଙ୍କଠାରୁ ନିର୍ମିତ ମହିଳାଙ୍କ ମଧ୍ୟରେ କମ୍ପାନୀର ଦୃ strong ପ୍ରତିବଦଳକୁ ହାଇଲାଇଟ୍ କରିବା ଏବଂ ବିବିଧତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତିର ଦୃ strong ପ୍ରତିବଦଳକୁ ଆଲୋକିତ କରୁଛି | ଏହା ସହିତ, ପ୍ରଶାସନିକ ଦଳର ପ୍ରାୟ 75% ମହିଳା, ବ୍ୟକ୍ତିମାନେ ଭିନ୍ନକ୍ଷମ ଏବଂ କୃଷ୍ଣ ବିଶିଷ୍ଟ, ଏକ ବହୁବଚନ ଏବଂ ପ୍ରତିନିଧୀ କାର୍ଯ୍ୟ ପରିବେଶକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ T2M ର ସମୃଦ୍ଧିକୁ ବିକଶ କରିବେ | ଲୋକମାନଙ୍କର ଏହି ଦଳ ଏକ ସ୍ୱାଗତ ଏବଂ ଇଗାଲାଇଟାର୍ ସାଂଗଠନିକ ସଂସ୍କୃତିକୁ ନିର୍ମାଣରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ ଯାହାକି ବୃତ୍ତିଗତ ବିକାଶ ନୀତି ଏବଂ କାର୍ଯ୍ୟକୁ କମ୍ପାନୀର ବିବିଧତା ମଧ୍ୟରେ ଧାରଣ କରିଥାଏ | T2M ବିଶ୍ believes ାସ କରେ ଯେ ଏହାର ସାଂଗଠନିକ ସଂସ୍କୃତିର ସଫଳତା, ଉଦ୍ଭାବନ ଏବଂ ଏକ ସକାରାତ୍ମକ ସାମାଜିକ ପ୍ରଭାବ ସୃଷ୍ଟି କରିବା ପାଇଁ ଏକ ଜରୁରୀ ସ୍ତମ୍ଭ |",
        "imageAlt": "T2m ଅଫିସ୍ |"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "ସାମାଜିକ",
        "title": "ଜୀବନ କାର୍ଯ୍ୟକ୍ରମ",
        "iconAlt": "ସାମାଜିକ ପ୍ରସଙ୍ଗ ବିଷୟରେ ଆଇକନ୍ |"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "T2 ମିଟର କର୍ମଚାରୀଙ୍କ ଭ physical ତିକ କାର୍ଯ୍ୟକଳାପ କାର୍ଯ୍ୟକ୍ରମ ମାଧ୍ୟମରେ ଏହାର କର୍ମଚାରୀମାନଙ୍କର ରୂପାନ୍ତର କରିଥାଏ, ପ୍ରତ୍ୟେକ ଶନିବାର କରିଥିଲେ | ଏହି ପ୍ରୋଗ୍ରାମ୍ କର୍ମଚାରୀଙ୍କ ଜୀବନ ଏବଂ ମାନସିକ ସ୍ୱାସ୍ଥ୍ୟର ଗୁଣବତ୍ତା ଉନ୍ନତି ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିଛି, ସେମାନଙ୍କୁ ଏକ ସୁସ୍ଥ ଏବଂ ଅଧିକ ସକ୍ରିୟ ଜୀବନଶ lifestyle ଳୀ ଗ୍ରହଣ କରିବାକୁ ଉତ୍ସାହିତ କରେ | କାର୍ଯ୍ୟକଳାପଗୁଡିକ ଭିନ୍ନ କଣ୍ଡିସନର ସ୍ତର ପୂରଣ କରିବାକୁ, ଜନଜାତି ମଧ୍ୟରେ ଯୋଗଦାନ ଏବଂ ଏକୀକରଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଦ୍ୱାରା ଅନୁକୂଳ ହୋଇଛି | T2M ବିଶ୍ believes ାସ କରେ ଯେ କର୍ମଚାରୀମାନଙ୍କ ସ୍ୱାସ୍ଥ୍ୟରେ ବିନିଯୋଗକାରୀ ସ୍ୱାସ୍ଥ୍ୟରେ ଅଧିକ ଉତ୍ପାଦନକାରୀ ଏବଂ ଖୁସି କାର୍ଯ୍ୟ ପରିବେଶରେ ଯୋଗଦାନ କରେ |",
        "imageAlt": "T2M କାର୍ଯ୍ୟାଳୟରେ ଭ physical ତିକ କାର୍ଯ୍ୟକଳାପ କାର୍ଯ୍ୟକ୍ରମର ଦୃଷ୍ଟାନ୍ତମୂଳକ ପ୍ରତିଛବି |"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "ସାମାଜିକ",
        "title": "ଏକତା ଅଭିଯାନଗୁଡ଼ିକ |",
        "iconAlt": "ସାମାଜିକ ପ୍ରସଙ୍ଗ ବିଷୟରେ ଆଇକନ୍ |"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "T2 ମି Rs, ୦୦୦, ସମଗ୍ର ବର୍ଷ ମଧ୍ୟରେ, ସୁନ୍ଦରତା ପ୍ରବୃତ୍ତ ଅଭିଯାନ ଅଭିଯାନ, ସ୍ଥାନୀୟ ଅନୁଷ୍ଠାନ ଏବଂ ଭୂମିହୀନ ଲୋକଙ୍କ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ସ୍ଥାନାନ୍ତରଣ ପାଇଁ ଅଭିଯାନ ସ୍ଥାନାନ୍ତରଣ, ଅଭିଯାନ ସ୍ଥାନ ଏବଂ ଭୂମିହୀନ ଲୋକଙ୍କ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ | ପାର୍ଟୀ ଅବଧି ସମୟରେ, ଆମେ ମଧ୍ୟ ଅଭିଯାନ ଚିଠି ଗ୍ରହଣ କରିସାରିଛୁ, ବିଶେଷଜ୍ଞ ପରିସ୍ଥିତିଗୁଡିକରେ ପିଲାମାନଙ୍କୁ କାର୍ଯ୍ୟକ୍ଷମ ଏବଂ ସମର୍ଥନ ପ୍ରଦାନ କରିବାରେ ଫୋକସ୍ | T2 ମିଟର ଏହି କର୍ମଚାରୀମାନଙ୍କୁ ଏହି କାର୍ଯ୍ୟରେ ଭାଗ ନେବାକୁ ଉତ୍ସାହିତ କରେ, ଏକକ ମଧ୍ୟରେ ଏକତା ଏବଂ ସାମାଜିକ ଯୋଗଦାନର ସଂସ୍କୃତିର ସଂସ୍କୃତି ପରିଚାଳନା କରେ | ଅଭିଯାନ ସଫଳତା ପାଇଁ ଏହି ସାମୂହିକ ସମର୍ଥନ ଜରୁରୀ ଏବଂ ସମ୍ପ୍ରଦାୟ ଉପରେ ଆମର ସକରାତ୍ମକ ପ୍ରଭାବ ବିସ୍ତାର କରିବାକୁ ଜରୁରୀ |",
        "imageAlt": "T2M, ବାୟୋମୋବ ଏବଂ ସର୍ଜେଣ୍ଟ୍ସଙ୍କ ଦ୍ୱାରା ନିର୍ମିତ ଦାନଗୁଡିକର ପ୍ରତିଛବି |"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "ସାମାଜିକ",
        "title": "ଚାକିରୀତା ପଦକ୍ଷେପ ପାଇଁ ସ୍ୱେଚ୍ଛାସେବୀ ଏବଂ ସମର୍ଥନ |",
        "iconAlt": "ସାମାଜିକ ପ୍ରସଙ୍ଗ ବିଷୟରେ ଆଇକନ୍ |"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "ସ୍ବେଚ୍ଛାସେବୀ ଏବଂ ନିଯୁକ୍ତିଯୋଗ୍ୟତା ସମର୍ଥନରେ T2 ମିଟର ଏକ ଦୃ solid ପ୍ରତିବଦ୍ଧତା ଅଛି, କାର୍ଯ୍ୟକଳାପରଥିବା କାର୍ଯ୍ୟକଳାପରେ ସକ୍ରିୟ ଭାବରେ ଅଂଶଗ୍ରହଣ କରୁଥିବା ବ୍ୟକ୍ତିମାନେ ପ୍ରୋଗ୍ରାମ ଏବଂ ଇଟାଇଜେକ୍ଟିଭ୍ ଯାହା ସାମାଜିକ ସମ୍ବନ୍ଧୀୟ ବିକାଶରେ ଏବଂ ବିକାଶକୁ ପ୍ରୋତ୍ସାହିତ କରେ | କମ୍ପାନୀ ଅସୁରକ୍ଷିତ ଲୋକଙ୍କ ନିକଟରେ ଅହଂକାରୀ ଯୋଗ୍ୟ ଚାକିରି ସହଯୋଗ କରେ, ଯେପରିକି ଏକକ ମା, LGBTQIP +, କାର୍ଯ୍ୟକ୍ଷମ ବିବୃତ୍ତିକା, ଶରଣାର୍ଥୀ, ଜେଲର ସନ୍ଧାନରେ | ଏହା ସହିତ, T2M ଏହାର କର୍ମଚାରୀମାନଙ୍କୁ ପ୍ରସ୍ତୁତି ଏବଂ ଯନ୍ତ୍ରପାତିଗୁଡ଼ିକୁ ପ୍ରସ୍ତୁତି କର୍ତ୍ତବ୍ୟରେ ଥିବା ବ technical ଷୟିକ ପାଠ୍ୟକ୍ରମରେ ରଖିବା, ଅଂଶଗ୍ରହଣକାରୀଙ୍କୁ ପ୍ରସ୍ତୁତ କରିବା ପାଇଁ ବକ୍ତା ଏବଂ ଯନ୍ତ୍ରପାତି ଭାବରେ ଉତ୍ସାହିତ କରେ |",
        "imageAlt": "EXISTIBY ସହାୟତା ଉପରେ ଗୁରୁତ୍ୱ ସହିତ T2M ର ଅଫିସ୍ ପ୍ରତିଛବି |"
      },
      "feitosSocialTrad": {
        "title": "2024 ରେ ଆମର ସାମାଜିକ ସଫଳତା |",
        "paragraph": "2024 ରେ, ଆମେ ପଦକ୍ଷେପ ବିଷୟରେ ଉନ୍ନତ, ସ୍ଥିରତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ କରିବା, ବିବିଧତା, ସମାନ ପ୍ରଭାବ ଉପରେ ଧ୍ୟାନ ଦେବା |",
        "numberCards": [
          {
            "title": "422 କିଲୋଗ୍ରାମ ଖାଦ୍ୟ ସଂଗ୍ରହ |",
            "iconAlt": "ରୋଷେଇ ଘରର ବାସନ icon |"
          },
          {
            "title": "7 ସାମାଜିକ କାର୍ଯ୍ୟ ସମ୍ପନ୍ନ: BiocoNaCea, DBA, ଅକ୍ଟୋବର ଗୋଲାପ ଏବଂ 4 ଏକତା ଅଙ୍ଗଭଙ୍ଗୀ କାର୍ଯ୍ୟ |",
            "iconAlt": "ହାତର ଆଇକନ୍ ସାହାଯ୍ୟ କରୁଛି |"
          },
          {
            "title": "ଆମର ସାମାଜିକ କାର୍ଯ୍ୟରେ 180 ସ୍ୱେଚ୍ଛାସେବୀ |",
            "iconAlt": "ବ୍ୟବହାରକାରୀ ଆଇକନ୍ |"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "ଏସେନେରେୟାର ପ୍ରୋଜେକ୍ଟରେ 206 ପାଉଣ୍ଡ ଖାଦ୍ୟ ଥିଲା, ଏକ ପଦକ୍ଷେପ ଜୀବନକୁ ବୁଲିବା ଏବଂ ଏହାକୁ ଅଧିକ ଆବଶ୍ୟକ କରୁଥିବା ଲୋକଙ୍କୁ ସମର୍ଥନ କଲା | ଚାକିରୀ ଇମାନୁଏଲଙ୍କ ଦ୍ the ାରା ଏହି କାର୍ଯ୍ୟଟି ପ୍ରାୟୋଜିତ ହୋଇଥିଲା, ଯେଉଁମାନେ ମୋବାଇଲ୍ୀକରଣ ଏବଂ ସଂଗ୍ରହରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ | ଏହି ଦାନ ଏକତା ଏକତା ଏବଂ ସାମାଜିକ ପ୍ରତିବଦ୍ଧତାର ଆତ୍ମାକୁ ପ୍ରତିଫଳିତ କରେ ଯାହା ସମ୍ପ୍ରଦାୟକୁ ଏକ ଭଲ ଭବିଷ୍ୟତରେ ଯୋଗଦେବାକୁ ପ୍ରେରଣା ଦିଏ |",
        "imageAlt": "T2 ମିଟର ଅଫିସ୍ ପ୍ରତିଛବି |"
      },
      "campanha2Trad": {
        "paragraph": "ଅକ୍ଟୋବର ରୋଜ ଅଭିଯାନ ସହିତ ଆକ୍ଟ୍ରୋପଲିଟାନ ମିଳନ ପାଇଁ 216 ପାଉଣ୍ଡର ଦାନ ସହିତ ସଜାଯାଇଥିଲା - କର୍କଟ ରୋଗୀଙ୍କ ଦାନ ପାଇଁ - ପେଟ୍ରୋପଲିଟାନ୍ ଆସୋସିଏସନ୍ସକ୍ଷୀମାନଙ୍କ କାର୍ଯ୍ୟ ପାଇଁ | ଅକ୍ଟୋବର ରୋଜକୁ ପ୍ରତିନିଧିତ୍ୱ କରିବାକୁ ଏହି କାର୍ଯ୍ୟ t2m ଦ୍ୱାରା ପ୍ରାୟୋଜିତ ହୋଇଥିଲା |",
        "imageAlt": "T2 ମିଟର ଅଫିସ୍ ପ୍ରତିଛବି |"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "ଶାସନ",
        "title": "ଷ୍ଟାଣ୍ଡାର୍ଡ, କୋଡ୍ ଏବଂ ଆଭ୍ୟନ୍ତରୀଣ ଏବଂ ବାହ୍ୟ ଏବଂ ବାହ୍ୟ ଅବ୍ଗଙ୍ଗ |",
        "iconAlt": "ବିଷୟ ସରକାରୀ ବିଷୟରେ ଆଇକନ୍ |"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "T2 ମି, 2002 ରେ ବ୍ରାଜିଲର ପ୍ରତିଷ୍ଠା, ନିୟମ ଏବଂ ନ୍ୟାସନାଲ ପ୍ରସଙ୍ଗରେ ବର୍ଗ ଏବଂ ପ୍ରଯୁଜ୍ୟ ନିୟମକୁ, କୋଡ୍ ଏବଂ ପ୍ରଯୁଜ୍ୟ ନିୟମ ସହିତ ଜଡିତ, ସଂକଳ୍ ଏବଂ ପ୍ରଯୁଜ୍ୟ ନିୟମ ସହିତ ଜଡିତ ଏକ ଶକ୍ତିଶାଳୀ ପ୍ରତିବଦ୍ଧତା ସହିତ କାର୍ଯ୍ୟ କଲେ | ଆମର ସାଧାରଣ କର୍ମଚାରୀ, ସହଭାଗୀ ଏବଂ ବୋର୍ଡକୁ, ପାର୍ଟିକାଲ୍ ଏବଂ ବୋର୍ଡକୁ ବ id ଧତା ଏବଂ ନ ical ତିକ ପ୍ରତିବଦ୍ଧତାକୁ ସମର୍ଥନ କରୁଥିବା ସମସ୍ତ କର୍ମଚାରୀ ଏବଂ ବୋର୍ଡକୁ ବିସ୍ତାର କରେ |",
          "ଆମର ନ ic ତିକତା ଏବଂ ଆଚରଣ ସହିତ ଯୋଡିଥାଏ, ଆଣ୍ଟି -ସୁବୋଏନ୍, ଏବଂ ବିବିଧତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ ନୀତି ସହିତ ଯୋଡି ହୋଇଥିବା | ନ ical ତିକ ମାନଦଣ୍ଡକୁ ପ୍ରୋତ୍ସାହନ କରିବା ସହିତ, ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ, ନ ical ତିକ ମାନଦଣ୍ଡକୁ ପ୍ରୋତ୍ସାହନ କରିବାର ସମ୍ଭାବନାକୁ ହ୍ରାସ କର |",
          "ଆମର ନିର୍ଦ୍ଦେଶାବଳୀ ସହିତ ଆଲାଇନ୍ମେଣ୍ଟ୍ ସଶକ୍ତ କରନ୍ତି, ସମସ୍ତ କର୍ମଚାରୀ ପର୍ଯ୍ୟାୟକ୍ରମେ ଅନ୍ତର୍ଜାତୀୟ ଆଭ୍ୟନ୍ତରୀଣ ନୀତି ପାଠ୍ୟକ୍ରମ ସଂପୂର୍ଣ୍ଣ କରିବେ, ଯେଉଁଠାରେ ଆଭ୍ୟନ୍ତରୀଣ ମୂଲ୍ୟ, ଆଦର୍ଶ ଏବଂ ନୀତି ସମୀକ୍ଷା କରାଯାଇଛି |"
        ],
        "imageAlt": "T2 ମିଟର ଅଫିସ୍ ପ୍ରତିଛବି |"
      },
      "comiteT2MTrad": {
        "topTitle": "ଶାସନ",
        "title": "T2m କମିଟି |",
        "iconAlt": "ବିଷୟ ସରକାରୀ ବିଷୟରେ ଆଇକନ୍ |"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "ଅନୁପାଳନ: T2M ସାନ୍ତ୍ରୀ୍ୟର ସ୍ୱାଧୀନ ଏବଂ ସ୍ auton ାଧୀନ ପରିଚାଳନା ପାଇଁ ଏହି କମିଟି ଦାୟୀ, ଯାହା କମ୍ପାନୀରେ ଅନୁପାଳନ ପ୍ରଣାଳୀ ନିଶ୍ଚିତ କରିବାକୁ ଆବଶ୍ୟକ ଉତ୍ସଗୁଡିକ ସୁନିଶ୍ଚିତ କରିବା | ସନ୍ଦେହର ରିପୋର୍ଟ ଏବଂ ଉଲ୍ଲଂଘନ କରୁଥିବା କାରଣ, କମିଟି ସବୁ ସ୍ତରରେ ଦାୟିତ୍। ସଂସ୍କୃତିର ସଂସ୍କୃତିର ଶିକାର ହେବାକୁ ଚେଷ୍ଟା କରେ, ଠକ ବତିଗୁଣାକୁ ଉତ୍ସାହିତ କରିବା | ଏହି ପ୍ରକ୍ରିୟାର ଏକୀକରଣର ଅନୁବିଡନ ଅଫିସର, ଏକ ପ୍ରାଥମିକ କାର୍ଯ୍ୟ, ନିର୍ଦ୍ଦେଶନାମା ବିରୋଧର ଆଣ୍ଟି -ସୁବିନ ଏବଂ ଅନୁକରଣ ବ୍ୟବସ୍ଥାର ଅଧିକାର ସହିତ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟ, ଏବଂ ଉଚ୍ଚମାନବର୍ତ୍ତୀ ଭାବରେ ପ୍ରତ୍ୟକ୍ଷ ପାଇଁ |",
        "imageAlt": "T2 ମିଟର ଅଫିସ୍ ପ୍ରତିଛବି |"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "Cipa (ଆଭ୍ୟନ୍ତରୀଣ ଦୁର୍ଘଟଣା ପ୍ରତିରୋଧ ଆୟୋଗ): NR-5 ସହିତ, T2M CiPA ରେ କାର୍ଯ୍ୟକ୍ଷେତ୍ରରେ ରିସ୍କି ଏବଂ ତାଲିମକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ସହିତ ଜଡିତ, ଏବଂ ସୁରକ୍ଷା ସମସ୍ୟା ଉପରେ ଜଡିତ, ଯେଉଁଥିରେ ସୁରକ୍ଷା ଏବଂ ରକ୍ଷଣଶୀଳର ସଂସ୍କୃତିକୁ ଦୃ streneting ଼ କରାଯାଏ, ସେମାନଙ୍କ ମଧ୍ୟରେ ଜଡିତ, ସମସ୍ୟାକୁ ଶକ୍ତିଶାଳୀ କରିବା ସହିତ ଜଡିତ, ଯେଉଁଥିରେ ନିରାପଦରେ ଶକ୍ତିଶାଳୀ ମନେହୁଏ | ଆମର କର୍ମଚାରୀମାନେ ସମ୍ପ୍ରତି, କମିଶନ 10 ସଦସ୍ୟ, 30% ମହିଳା ପରିବହନ କରୁଛନ୍ତି, ଯାହା ଆପଣଙ୍କର ପ୍ରତି ପ୍ରତିବଦ୍ଧତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ ପାଇଁ କରିଥାଏ।",
        "imageAlt": "T2 ମିଟର ଅଫିସ୍ ପ୍ରତିଛବି |"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "ଶାସନ",
        "title": "ଆନ୍ତର୍ଜାତୀୟ ପ୍ରମାଣପତ୍ର ଏବଂ ମାନକ |",
        "iconAlt": "ବିଷୟ ସରକାରୀ ବିଷୟରେ ଆଇକନ୍ |",
        "paragraph": "କମିଟି ସହିତ, T2 ମି"
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "ଆମର ISO 37001: 2017 ପ୍ରମାଣପତ୍ର ଅଛି, ଯାହା ଆଣ୍ଟି-ପ୍ରସପ୍ରୋଜ୍ ମ୍ୟାନେଜମେଣ୍ଟ ସିଷ୍ଟମକୁ ସ୍ଥାପିତ କରେ ଏବଂ ସ୍ୱଚ୍ଛତାର ଏକ ସଂସ୍କୃତିକୁ ପ୍ରଦାନ କରେ; ଏବଂ ISO 37301: 2021, ଯାହା ଅନୁରୂପ ପ୍ରଣାଳୀ ପାଇଁ ମାନଦଣ୍ଡଗୁଡ଼ିକୁ ପରିଧାଇଥାଏ, ପ୍ରଯୁଜ୍ୟ ନିୟମ ଏବଂ ନିୟମାବଳୀ ସହିତ ଅନୁପାଳନ ନିଶ୍ଚିତ କରେ |",
          "ଏହି ପ୍ରମାଣପତ୍ରଗୁଡ଼ିକ ହେଉଛି ନ ical ତିକ, ସ୍ୱଚ୍ଛ ଏବଂ ଦାୟିତ୍ constants ଅଭ୍ୟାସଗୁଡିକ ପାଇଁ ଆମର ପ୍ରତିବଦ୍ଧତାର ପ୍ରତିଫଳନ | ଏହି ପଦକ୍ଷେପଗୁଡିକ ଏକ ନିରାପଦ, ନ ical ତିକ ଏବଂ ବଜାରରେ ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ ବଜାୟ ରଖିବା ପାଇଁ T2M ର ପ୍ରତିବଦ୍ଧତା ପ୍ରଦର୍ଶନ କରେ |"
        ],
        "imageAlt": "T2 ମିଟର ଅଫିସ୍ ପ୍ରତିଛବି |"
      },
      "canaisDenunciaTrad": {
        "topTitle": "ଶାସନ",
        "title": "ନିନ୍ଦନୀୟ ଚ୍ୟାନେଲଗୁଡିକ |",
        "iconAlt": "ବିଷୟ ସରକାରୀ ବିଷୟରେ ଆଇକନ୍ |"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "T2 ମି ବିଷୟରେ ସିଧାସଳଖ ଅଭିଯୋଗର ଏକ ଚ୍ୟାନେଲ ପ୍ରଦାନ କରେ, ଯାହା ଅଭିଯୋଗର ଅନୁପାଳନ ପ୍ରୋଗ୍ରାମର କାର୍ଯ୍ୟକାରିତା, ମନିଭିଜ ଏବଂ ମନିଟରିଂ ଏବଂ ଅଖଣ୍ଡତା ତଦାରଖ କରିବା ସହିତ ତଦାରଖ, ମନିଟରିଂ ଏବଂ ଅଖଣ୍ଡତା ଉପରେ ତଦାରଖ କରିବା |",
          "ଅଭିଯୋଗଗୁଡ଼ିକ ଏକ ସହଜରେ ପ୍ରବେଶ ଯୋଗ୍ୟ ଫର୍ମ ମାଧ୍ୟମରେ ଅଜ୍ଞାତ ଭାବରେ ତିଆରି କରାଯାଇପାରେ, ଅଭିଯୋଗକାରୀଙ୍କ ପାଇଁ ଗୋପନୀୟତା ଏବଂ ନିରାପତ୍ତା ନିଶ୍ଚିତ କରାଯାଇଥାଏ |",
          "ଏହି ଚ୍ୟାନେଲ ସହିତ, ଆମେ ଏକ CPA- ନିର୍ଦ୍ଦିଷ୍ଟ ଅଭିଯୋଗ ଚ୍ୟାନେଲକୁ ମଧ୍ୟ ଉତ୍ସର୍ଗ କରୁ, ଚମତ୍କାର ମାମଲା ଏବଂ ୱାର୍କପ୍ଲେସରେ ସମ୍ପୃକ୍ତ ଘଟଣାରେ ଜଡିତ ଅନ୍ୟ ଘଟଣାଗୁଡ଼ିକ ପ୍ରଦାନ କରିଥାରେ |",
          "ସମସ୍ତ ଅଂଶୀଦାର ବ୍ୟକ୍ତିଗତ ସୂଚନା କଠୋର ଗୋପନୀୟତା ସହିତ ଚିକିତ୍ସା କରାଯାଏ, କର୍ମଚାରୀଙ୍କ ଗୋପନୀୟତା ନିଶ୍ଚିତ କରିବା | ଉଭୟ ପାଇଁ ଏକ ସୁରକ୍ଷିତ, ethical ଷଧ ପରିବେଶକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଉଭୟ ଚ୍ୟାନେଲଗୁଡିକ ଲକ୍ଷ୍ୟ କରେ |"
        ],
        "imageAlt": "T2 ମିଟର ଅଫିସ୍ ପ୍ରତିଛବି |"
      },
      "equidadeSalarialTrad": {
        "topTitle": "ଶାସନ",
        "title": "ଦରମା ଇକ୍ୱିଟି |",
        "iconAlt": "ବିଷୟ ସରକାରୀ ବିଷୟରେ ଆଇକନ୍ |",
        "paragraph": "T2 ମିଟର ଏବଂ ପୁରୁଷଙ୍କ ସ୍ୱଚ୍ଛତା ଏବଂ ବେତନ ସମାନତା ରିପୋର୍ଟ ପ୍ରଦାନ କରେ, ଏକ ରିପୋର୍ଟ ଯାହାକି ସାମାଜିକ ନ୍ୟାୟକୁ ଦୃ ces କରେ |",
        "buttonText": "ରିପୋର୍ଟ"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "ଏହି ରିପୋର୍ଟ ବିବିଧତା ନିଶ୍ଚିତ କରିବାକୁ ସମାବେଶ ଏବଂ କାର୍ଯ୍ୟକ୍ଷମତା ପାଇଁ ସମାବେଶ ଏବଂ କାର୍ଯ୍ୟ ପାଇଁ ସମାବେଶ ଏବଂ କାର୍ଯ୍ୟ ପାଇଁ ସମାବେଶ ଏବଂ କାର୍ଯ୍ୟ ଯୋଜନା, ମହିଳା ନିଯୁକ୍ତି କିମ୍ବା ବ୍ୟବସାୟ ସୁଦ୍ଧା ହିଂସାର ସୃଷ୍ଟି, ଘରୋଇ, ପରିବାର, ପରିବାର, ପରିବାର, ଘର, ଭିନ୍ନତା, ଘର, ସାମୁଦ୍ରିକ) ଏବଂ ମହିଳାଙ୍କ ସୃଷ୍ଟି | ପରିଚାଳନା ଏବଂ ପରିଚାଳନା ପଦବୀ ପାଇଁ ପଦୋନ୍ନତି ନୀତି |",
        "imageAlt": "T2 ମିଟର ଅଫିସ୍ ପ୍ରତିଛବି |"
      },
      "metasTrad": {
        "title": "2025 ରେ ଆମର ଲକ୍ଷ୍ୟ |",
        "paragraph": "ଆମେ ସ୍ଥିରତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ କରିବା ସହିତ ସେଗୁଡିକ ସଞ୍ଚାଳିତତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ କରିବା ସହେ, ସମାଜ ଏବଂ ପରିବେଶ ଉପରେ ଏକ ସକାରାତ୍ମକ ପ୍ରଭାବ ପକାଇବା ସହିତ ଆମେ କାର୍ଯ୍ୟ ଜାରି ରଖିବା |",
        "numberCards": [
          {
            "title": "ଲଗାଯାଇଥିବା ଗଛର ପରିମାଣକୁ ନକଲ କରନ୍ତୁ |"
          },
          {
            "title": "କାର୍ବନ ନିର୍ଗମନ କରିବାରେ ସମୁଦାୟ ହ୍ରାସ |"
          },
          {
            "title": "ପୁନ yc ବ୍ୟବହୃତ ପଦାର୍ଥର ବ୍ୟବହାରକୁ ବିସ୍ତାର କରନ୍ତୁ |"
          },
          {
            "title": "50% ଦ୍ୱାରା ଖାଦ୍ୟ ସଂଗ୍ରହ ବୃଦ୍ଧି କରନ୍ତୁ |"
          },
          {
            "title": "ସମ୍ପ୍ରତି ସାମାଜିକ କାର୍ଯ୍ୟର ସଂଖ୍ୟାକୁ ନକଲ କରନ୍ତୁ |"
          },
          {
            "title": "ସାମାଜିକ କାର୍ଯ୍ୟରେ ସ୍ବେଚ୍ଛାସେବୀମାନଙ୍କର ସଂଖ୍ୟା 30% ବୃଦ୍ଧି କରନ୍ତୁ |"
          },
          {
            "title": "Is 27001 ଏବଂ iso 27701 ପ୍ରମାଣପତ୍ରଗୁଡିକ ପ୍ରାପ୍ତ କରନ୍ତୁ |"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "ଆମେ କିଏ?",
      "paragraph": "ଆଜି, T2M ର 20 ବର୍ଷରୁ ଅଧିକ ସମୟ ପରେ, ଯାନ୍ତ୍ରିକ ଉନ୍ନତ ପ୍ରକ୍ରିୟାର କନଷ୍ଟା ପ୍ରୋବାସୀଙ୍କ କ୍ରମରେ, ଆମର ଗ୍ରାହକ ପୋର୍ଟଫୋଲିଓ ମାଧ୍ୟମରେ ସ୍ୱୀକୃତିପ୍ରାପ୍ତ |",
      "buttonText": "କମ୍ପାନୀର ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ |"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "T2m ଅଫିସ୍ |",
      "title": "ବଜାରରେ 20 ବର୍ଷରୁ ଅଧିକ ସମୟ ସହିତ କାର୍ଯ୍ୟ କରିବାର ସୁରକ୍ଷା |",
      "topTitle": "ଆମ ସହିତ କାମ କର |",
      "paragraph": "T2 ମିଟର 2002 ରେ ଏକ ସଫ୍ଟୱେର୍ ପରୀକ୍ଷା ବ୍ୟୁରାଉ ଭାବରେ ପ୍ରତିଷ୍ଠିତ ହୋଇଥିଲା | ଆମେ ଶୀଘ୍ର ପାଇଲୁ ଯେ ଆମେ ଆଗକୁ ବ before ିବା ପାଇଁ ଆବଶ୍ୟକ କରୁ ଏବଂ ଆମେ ଏକ ସିଷ୍ଟମର ବିକାଶର ସମସ୍ତ ପଦକ୍ଷେପ ଯାଞ୍ଚ କରିବା ଏବଂ ସଫ୍ଟୱେର୍ ଗୁଣବତ୍ତାରେ ବିଶେଷ ଅପଡେଟ୍ କରିଥିଲୁ |",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "ସମସ୍ତଙ୍କ ପାଇଁ ଅସାଧାରଣ ଏବଂ ଉପଲବ୍ଧ ଅନୁଭୂତି |",
      "paragraph": "ଏକ t2m - ବଜାର ଲେସଡା ପାଇଁ ପରୀକ୍ଷା | ଏହା ଏକ ବ୍ରାଜିଲ୍ କମ୍ପାନୀ, କମ୍ 20 ବର୍ଷ ମଧ୍ୟରେ, ଏକ ପ୍ରୋଜେକ୍ଟର ଅନ୍ତର ପରୀକ୍ଷଣ ଏବଂ ବିସ୍ତୃତ ପରୀକ୍ଷଣ ଏବଂ ବିସ୍ତୃତ ପରୀକ୍ଷଣ -up ମାଧ୍ୟମରେ, ଅନ୍ୟାନ୍ୟ ପଦକ୍ଷେପ ଏବଂ ସବିଶେଷ ଅନୁସରଣ ପାଇଁ | ଆମେ ବର୍ତ୍ତମାନ ଆମର ସେବାଗୁଡିକ ବିସ୍ତାର କରି ଆମର ସେବାଗୁଡିକ ବିସ୍ତାର କରିଥିଲୁ, ଡାଟା ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା, ଡିଜିଟାଲ୍ ଆକ୍ସେସିବିଲିଟି ଏହି ବିଭାଗରେ ସିଲେକ୍ଟାଣ୍ଟିଙ୍କ ମାଧ୍ୟମରେ ଡିକିଟାଲ୍ ଅନୁକୂଳ ଏବଂ ବ୍ୟବସାୟ ସହଯୋଗୀତା ମାଧ୍ୟମରେ |"
    },
    "servicosExcelenciaTrad": {
      "title": "ଆମର ମାନସିକତା କିପରି ଆପଣଙ୍କର ବ୍ୟବସାୟ ବ to ିବାରେ ସାହାଯ୍ୟ କରିଥାଏ |",
      "paragraph": "ଆପଣଙ୍କର ବ୍ୟବସାୟ ଏବଂ ସେବାଗୁଡିକର ପ୍ରଭାବ, ଗୁଣବତ୍ତା ଏବଂ ନିରାପତ୍ତା ସୃଷ୍ଟି କରୁଥିବା ପ୍ରଭାବ, ଗୁଣବତ୍ତା ଏବଂ ନିରାପତ୍ତା ସୃଷ୍ଟି କରିପାରିବା ଶିଖନ୍ତୁ |",
      "icons": [
        {
          "title": "ସଫ୍ଟୱେର୍ ଗୁଣ",
          "paragraph": "ଆମର ସଫ୍ଟୱେର୍ ଟାଇମ୍ ଗୁଣାତ୍ମକ ସମାଧାନ ସମସ୍ତ ବିକାଶ ପଦକ୍ଷେପକୁ ଅପ୍ଟିମାଇଜ୍ କରନ୍ତୁ, ଆମର ଗ୍ରାହକଙ୍କ ଦକ୍ଷତା, ବିଶ୍ୱସନୀୟତା ଏବଂ ସନ୍ତୁଷ୍ଟ |"
        },
        {
          "title": "ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା",
          "paragraph": "ଆମର ଧ୍ୟାନ ହେଉଛି ପ୍ରତ୍ୟେକ ଗ୍ରାହକଙ୍କ ନିର୍ଦ୍ଦିଷ୍ଟ ଆବଶ୍ୟକତା ପୂରଣ କରିବା ପାଇଁ ପରାମର୍ଶଦାତା ସମାଧାନ ପ୍ରଦାନ କରି ସୂଚନା ସୁରକ୍ଷା ଚ୍ୟାଲେଞ୍ଜଗୁଡିକ ଦୂର କରିବା |"
        },
        {
          "title": "ଡିଜିଟାଲ୍ ଆକ୍ସେସିବିଲିଟି |",
          "paragraph": "T2m ରେ, ଆମେ ଆପଣ ଡିଜିଟାଲ୍ ଏବଂ ନୂତନୀକରଣ ପ୍ରଦାନ କରିବା ପାଇଁ ଆକ୍ସେସିବିଲିଟି ଏବଂ ସୁବିଧାଜନକ ଏବଂ ସଂଲଗ୍ନକ ପ୍ରଦାନ କରିବା ପାଇଁ ଆକ୍ସେସିବିଲିଟି ଏବଂ ଇନଭୋଲିଂକୁ ପ୍ରୋତ୍ସାହିତ କରିବା |"
        },
        {
          "title": "ବ୍ୟବସାୟରେତା",
          "paragraph": "ଆମେ କମ୍ପାନୀକୁ ସୁଯୋଗ ନେଇ ସାମଗ୍ରୀର ସୁଯୋଗ ନେଇ ବଜାର ପରିବର୍ତ୍ତନକୁ ଶୀଘ୍ର ଖାପ ଖୁଆଇଦେବାକୁ ସାହାଯ୍ୟ କରୁ |"
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "ପଦକ୍ଷେପ",
      "title": "ଆମର ପଦକ୍ଷେପ ଏବଂ ପ୍ରତିବଦ୍ଧତା |",
      "paragraph": "T2 ମି ରେ, ଆମର ପର୍ଯ୍ୟାୟକ୍ରମେ ଏବଂ ପ୍ରତିଶସ୍ତ୍ରକୁ ଉତ୍କର୍ଷତା ପାଇଁ ନିରନ୍ତର ସନ୍ଧାନ ଏବଂ ଆମେ କରୁଥିବା ସମସ୍ତ କ୍ଷେତ୍ରରେ ସକରାତ୍ମକ ପ୍ରଭାବ ଉପରେ ଆଧାରିତ | ଆମେ ଆମର ସାମର୍ଥ୍ୟର ଜୀବନର ଗୁଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଏବଂ ଉଦ୍ଭାବନ ଏବଂ ଆମର ସମାଧାନରେ ଡିଜିଟାଲ୍ ଅନ୍ତର୍ଭୂକ୍ତ କରିବା ପାଇଁ ଏହା ପ୍ରତିଶ୍ରୁତି |"
    },
    "qualidadeDeVidaTrad": {
      "title": "ଜୀବନ ଗୁଣ ଏବଂ ସୁସ୍ଥତା |",
      "paragraph": "T2 ମି ଏହାର କର୍ମଚାରୀ ଏବଂ ପରିବାରର ଏକ ପ୍ରତିବଦ୍ଧତା ରକ୍ଷଣାବେକ୍ଷଣ, ଏକ ସୁସ୍ଥ ଏବଂ ସନ୍ତୁଳିତ କାର୍ଯ୍ୟ ପରିବେଶ ପ୍ରଦାନ କରେ | ଆମେ କ୍ରମାଗତ ଭାବରେ ଆମର ବୃତ୍ତିର ଦ daily ନନ୍ଦିନ ଜୀବନରେ ଉନ୍ନତି ଆଣିବାକୁ ଚେଷ୍ଟା କରୁ, ଯାହା ବିଭିନ୍ନ ଆବଶ୍ୟକତାକୁ ପୂରଣ କରେ ଯାହା ବିଭିନ୍ନ ଆବଶ୍ୟକତାକୁ ପୂରଣ କରେ, ଯେପରିକି ଟାଇମ୍ ନମନୀୟତା, ମାନସିକ ସ୍ୱାସ୍ଥ୍ୟ ସମର୍ଥନ ଏବଂ ଜୀବନ କାର୍ଯ୍ୟକ୍ରମ ଗୁଣ |",
      "imageAlt": "ପ୍ରକୃତିର ଲାଲ୍ କୋଟ୍ ଥିବା ମହିଳା |"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "ବୃତ୍ତିଗତ ବିକାଶ ଏବଂ ଇନୋଭେସନ୍ |",
      "paragraph": "ସ୍ୱତନ୍ତ୍ର ତାଲିମ ଏବଂ ଟ୍ରେନିଂ ପ୍ରୋଗ୍ରାମ ମାଧ୍ୟମରେ ଆମେ ଆମର ଦଳର ନିରନ୍ତର ଅଭିବୃଦ୍ଧିରେ ବିନିଯୋଗ କରିଛୁ | ଆମେ ଆରୋହଣ ପଦ୍ଧତିଗୁଡ଼ିକର ପ୍ରୟୋଗ ଏବଂ ନୂତନ ଟେକ୍ନୋଲୋଜର ଶୋଷଣକୁ ଉତ୍ସାହିତ କରୁ, ଯେପରି ଆମର ବୃତ୍ତିଗତଙ୍କ ପ୍ରତିଜ୍ଞାକାରୀ ଥିଓରଫ୍ରଣ୍ଟରେ ଏବଂ ଆମ ଗ୍ରାହକଙ୍କ ଅଭିନବର ସମାଧାନ ପ୍ରଦାନ କରିବାକୁ ପ୍ରସ୍ତୁତ |",
      "imageAlt": "ଭର୍ଚୁଆଲ୍ ରିଅଲିଟି ଚଷମା ପିନ୍ଧି ମହିଳା |"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "ଅଭିଗମ୍ୟତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ |",
      "paragraph": "ଆମର ସମସ୍ତ ସମାଧାନରେ ଅନ୍ତର୍ଭୂକ୍ତ ଏବଂ ଡିଜିଟାଲ୍ ଆକ୍ସେସିବେସି ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଆମେ ପ୍ରତିବଦ୍ଧ | T2 ମି ଆଡପିଟ୍ସ ଅଭ୍ୟାସ କରେ ଏବଂ ସେମାନଙ୍କର ନିର୍ଦ୍ଦିଷ୍ଟ ଆବଶ୍ୟକତା ବିରୁଦ୍ଧରେ ଆମର ଉତ୍ପାଦ ଏବଂ ସେବାଗୁଡିକ ସମସ୍ତଙ୍କ ପାଇଁ ଉପଲବ୍ଧ ଅଟେ, ଯେପରିକି ପ୍ରୟୋଗ ଏବଂ ୱେବସାଇଟରେ ଉପଲବ୍ଧ ଟେକୋଲୋଜୋବିପ୍ଟ |",
      "imageAlt": "ଆପଣଙ୍କ ପରିବାର ସହିତ ହ୍ୱିଲ୍ ଚେୟାରରେ ସ military ନିକ |"
    },
    "tresPilaresTrad": {
      "topTitle": "3 ସ୍ତମ୍ଭ |",
      "title": "ଆମର ରଣନୀତିକ ସ୍ତମ୍ଭ |",
      "paragraph": "T2M ର ଆଭିମୁଖ୍ୟ ଏକ ସ୍ପଷ୍ଟ ଦୃଶ୍ୟ, କଠିନ ମୂଲ୍ୟ ଏବଂ ଏକ ପ୍ରେରଣାଦାୟକ ମିଶନ ଉପରେ ଆଧାରିତ | ଏହି ସ୍ତମ୍ଭଗୁଡ଼ିକ ଆମର କାର୍ଯ୍ୟରେ ଗାଇଡ୍, ଆମର ପ୍ରତିବଦ୍ଧତା, ନ୍ୟୁରୋଭ ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତିକୁ ସମ୍ପାଦନତାକୁ ମାର୍ଗଡ କରିବା, ଆମର ପ୍ରତିବଦ୍ଧତା ପାଇଁ ମାର୍ଗଦର୍ଶନ କରିବା | ମୂଳଦୁଆ ତଳେ ଶିଖ, ଯାହା ଆମେ କିଏ ଏବଂ ଆମେ କିପରି କାର୍ଯ୍ୟ କରୁ |"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "ପ୍ରଥମ ସ୍ତମ୍ଭ",
          "title": "ଦର୍ଶନ",
          "paragraph": "ସଫ୍ଟୱେର୍ ଗୁଣବତ୍ତା, ଉପଲବ୍ଧ-ସୂଚନା ସୁରକ୍ଷା, ପ୍ରେରିତ ଏବଂ ସୂଚକାଙ୍କ ପ୍ରୋଭେସନାଲର୍ଟରେ ଏକ ଜାତୀୟ ରେଫରେନ୍ସ ହୁଅନ୍ତୁ ଏବଂ ସ୍ independent ାଧୀନ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଏବଂ ପଦ୍ଧତିଗତ ପ୍ରୟୋଗ ମାଧ୍ୟମରେ ଆମର ଗ୍ରାହକଙ୍କ ସଫଳତାର ବ୍ୟବସାୟର କାର୍ଯ୍ୟରେ ଯୋଗଦାନ କରିବା |"
        },
        {
          "topTitle": "ଦ୍ୱିତୀୟ ପିଲାର |",
          "title": "ମିଶନ୍ |",
          "paragraph": "ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆମର ଗ୍ରାହକମାନେ 'ଉତ୍ପାଦ ଗୁଣ ଗୁଣବତ୍ତା, ନିର୍ଭରଯୋଗପତା, ବ୍ୟବହାର ଏବଂ ବ୍ୟବହାର ଯୋଗ୍ୟତା, ସର୍ବଦା ପ୍ରତ୍ୟେକ ବ୍ୟବସାୟର ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟସକ୍ଷତାକୁ ସମ୍ମାନ କରେ ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ବଜାରକୁ ପରିବର୍ତ୍ତନ କରିବାକୁ କ୍ରମାଗତ ତାଲିମ ବୃତ୍ତିଗତମାନଙ୍କୁ ସମ୍ମାନ କରେ |"
        },
        {
          "topTitle": "ତୃତୀୟ ସ୍ତମ୍ଭ",
          "title": "ମୂଲ୍ୟଗୁଡ଼ିକ",
          "paragraph": "T2M ରେ, ଆମର ପ୍ରତିବଦ୍ଧତା ହେଉଛି ଉତ୍କର୍ଷର ସେବା ପ୍ରଦାନ, ବ technical ଷୟିକ ଜ୍ଞାନ ଏବଂ ଏକତ୍ରିତ ଅଭିଜ୍ଞତା ଦ୍ୱାରା ସମର୍ଥିତ ଉଚ୍ଚମାନର ସେବାଗୁଡିକ ବିତରଣ କରିବା | ଚାମଚ ମତ୍ତୁରତା ବ୍ୟବହାର କରିବା ଏବଂ ଚମକିବା ପାଇଁ ଇନ୍ଧନ ବେକ୍ନୋଲୋଜି କାଟିବା ପାଇଁ ଆମେ ଉଦ୍ଭାବନ ବ୍ୟବହାର କରୁ | ଆମେ ନ ics ତିକତା ଏବଂ ଛାଡ ସହିତ କାର୍ଯ୍ୟ କରୁ, ଯାହା ଆମର ଗ୍ରାହକଙ୍କ ସର୍ବୋତ୍ତମ ସ୍ୱାର୍ଥକୁ ପ୍ରାଥମିକତା ପ୍ରଦାନ କରେ | ଏହା ସହିତ, ଧନ୍ଦାମୂଳକ ତାଲିମ ବିଶିଷ୍ଟ ତାଲିମ ଏବଂ ଅଭ୍ୟାସ ମାଧ୍ୟମରେ ଡିଜିଟାଲ୍ ଆକ୍ସେସିବିଲିଟି ଏବଂ ଅଭ୍ୟାସ ମାଧ୍ୟମରେ ଆମେ ଅନ୍ତର୍ଭୂକ୍ତକୁ ପ୍ରୋତ୍ସାହିତ କରେ | ଆମର ପ୍ରତିବଦ୍ଧତା ଫଳାଫଳ, ମାନ୍ୟତା ଏବଂ ଉପଯୋଗିତା, ବିଶ୍ୱସନୀୟତା ଏବଂ ଉପଯୋଗିତା ସହିତ ସମାନ ଭାବରେ ଧ୍ୟାନ ଦିଆଯାଇଛି |"
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "ବାହାଘର ସଫ୍ଟୱେର୍ ଗୁଣାତ୍ମକ ପରୀକ୍ଷଣର ଗୁରୁତ୍ୱ |",
      "paragraph": "ବ୍ୟାଙ୍କିଂ, ଏୟାର ଏବଂ ହସ୍ଫୋରଣ ନିୟନ୍ତ୍ରଣ ପରି ଆଉଟସୋର୍ସିଂ ସଫ୍ଟୱେର୍ ଗୁଣାତ୍ମକ ପରୀକ୍ଷା ଜରୁରୀ ଅଟେ, ଯାହାକି ଉଚ୍ଚ ସଠିକତା ଏବଂ ନିରାପତ୍ତ୍ଧର ଆବଶ୍ୟକତା |",
      "numberCards": [
        {
          "title": "ବିଶେଷଜ୍ଞମାନଙ୍କୁ ପ୍ରବେଶ",
          "paragraph": "ବିଶେଷଜ୍ଞ କମ୍ପାନୀଗୁଡିକ ଯୋଗ୍ୟ ବୃତ୍ତିଗତମାନଙ୍କୁ ପ୍ରଦାନ କରେ, ଯଥା ସଫ୍ଟୱେର୍ ଗୁଣବତ୍ତା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଗଭୀର ପରୀକ୍ଷଣ ଏବଂ କଟିଥିବା ଅଭ୍ୟାସ ବ୍ୟବହାରରେ ସୁଗନ୍ଧିତ ପ୍ରସଙ୍ଗର ବ୍ୟବହାର |"
        },
        {
          "title": "Foo କ cour ଣସି ମୂଳ ବ୍ୟବସାୟ |",
          "paragraph": "ଆଉଟସୋର୍ସିଂ ସହିତ, ଇଣ୍ଟେରାଲ୍ ଦଳ ଡ୍ରାଇଭରେ ଉନ୍ନତି ଆଣିବା ଏବଂ ବ୍ୟବସାୟ ଅଭିବୃଦ୍ଧି ବୃଦ୍ଧି କରି ବିଭିନ୍ନ ବ features ଶିଷ୍ଟ୍ୟଗୁଡିକ ଉପରେ ଧ୍ୟାନ ଦେଇପାରେ |"
        },
        {
          "title": "ମୂଲ୍ୟ ଏବଂ ସମୟ ହ୍ରାସ |",
          "paragraph": "ଆଭ୍ୟନ୍ତରୀଣ ପରୀକ୍ଷା ଦଳର ସୃଷ୍ଟି ଠାରୁ ଦୂରେଇ ଯିବା ସ୍ଥିର ଖର୍ଚ୍ଚ ହ୍ରାସ କରେ ଏବଂ ଆପଣଙ୍କୁ ଦାବି ପ୍ରକ୍ରିୟା ଅନୁଯାୟୀ ନିବେଶକୁ ଅପ୍ଟିମାଇଜ୍ କରିବାକୁ ଅନୁମତି ଦିଏ |"
        },
        {
          "title": "ମାପନୀୟତା ଏବଂ ନମନୀୟତା |",
          "paragraph": "ଚାହିଦା ଅନୁଯାୟୀ ଆଉଟସୋର୍ସିଂ କମ୍ପାନୀଗୁଡିକ ପରୀକ୍ଷଣ କ୍ଷମତା ଅନୁଯାୟୀ, ପିକ୍ ଭାବରେ ମିଟିଂ ଏବଂ ନୂତନ ଉତ୍ପାଦର ଲଞ୍ଚ ଅନୁଯାୟୀ ସ୍କେଲ୍ ଆଡଜଷ୍ଟ କରିବା |"
        },
        {
          "title": "ନିରପେକ୍ଷତା ଏବଂ ବାହ୍ୟ ଦର୍ଶନ |",
          "paragraph": "ଏକ ବାହ୍ୟ ଦଳ ଉତ୍ପାଦର ଏକ ଉଦାର ଦୃଶ୍ୟ ଆଣିଥାଏ, ତ୍ରୁଟିଗୁଡ଼ିକୁ ଚିହ୍ନିବା ସାହାଯ୍ୟ କରିଥାଏ ବୋଲି ସାମଗ୍ରିକ ଗୁଣବତ୍ତାକୁ ଉନ୍ନତ କରି ପ୍ରବାଦନ ​​କରି |"
        },
        {
          "title": "ଉନ୍ନତ ଉପକରଣ ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାକୁ ପ୍ରବେଶ |",
          "paragraph": "ଉଚ୍ଚ ଆଭ୍ୟନ୍ତରୀଣ କାର୍ଯ୍ୟକାରିତାକୁ ଏଡ଼ାଇ କିମ୍ବା ଅନ୍ୟାନ୍ୟ ଅଭ୍ୟାସ ପାଇଁ ବିଶେଷ କମ୍ପାନୀଗୁଡିକ ପାଖରେ-ପେଷ୍ଟ ଏବଂ ଅନ୍ୟାନ୍ୟ ଅଭ୍ୟାସ ପାଇଁ ଆକ୍ସେସ୍ ଅଛି |"
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "ମୂଲ୍ୟ ପ୍ରସ୍ତାବ",
      "paragraph": "ଆମେ ବିଶ୍ believe ାସ କରୁ ଯେ ଦୃ roc ଏବଂ ବ୍ୟକ୍ତିଗତ ବ techn ସନିକ ଦୃଷ୍ଟନିର ସମାଧାନ କରି, ଆମେ କେବଳ ଆମର ଗ୍ରାହକଙ୍କ ତୁରନ୍ତ ଆବଶ୍ୟକତା ପୂରଣ କରିପାରିବା ନାହିଁ, କିନ୍ତୁ ସେମାନଙ୍କ ବ୍ୟବସାୟରେ ସ୍ଥାୟୀ ଅଭିବୃଦ୍ଧି ଏବଂ ନିରନ୍ତର ଅଭିବୃଦ୍ଧି ଏବଂ ନିରନ୍ତର ଅଭିବୃଦ୍ଧି ଏବଂ ନିରନ୍ତର ଅଭିବୃଦ୍ଧି ଏବଂ ନିରନ୍ତର ଅଭିବୃଦ୍ଧି ଏବଂ ନିରନ୍ତର ଅଭିବୃଦ୍ଧି ଏବଂ ନିରନ୍ତର ଅଭିବୃଦ୍ଧି ଏବଂ ନିରନ୍ତର ଉଦ୍ଭାବନ ବିଷୟରେ ଯୋଗଦାନ ଦେଇ ପାରିବା ନାହିଁ |",
      "buttonText": "ଆମର ବ୍ଲଗ୍ |"
    },
    "solucoesQualidadeTrad": {
      "title": "ସଫଳତା ପାଇଁ ଗୁଣବତ୍ତା ସମାଧାନ |",
      "paragraph": "T2m ରେ, ଆମେ ଉଚ୍ଚମାନର ଟେକ୍ନୋଲୋଜିକାଲ୍ ସଲ୍ୟୁସନ୍ ପ୍ରଦାନ କରିବାକୁ ପ୍ରତିଶ୍ରୁତିପୂର୍ଣ୍ଣ ଯାହା ଆମର ଗ୍ରାହକଙ୍କ ସଫଳତାକୁ ବ is ାଇଥାଏ | ଆମେ ସଫ୍ଟୱେର୍, ଗୋପନୀୟ ସ୍ୱତନ୍ତ୍ର ସେବା ପ୍ରଦାନ କରୁଛୁ, ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ଗୁଣରେ, ଡିଜିଟାଲ୍ ସେନାପତି ଏବଂ ବ୍ୟବସାୟ ଆଜଟି ବିକାଶ, କଂକ୍ରିଟ୍ ଫଳାଫଳ ବିତରଣ ଉପରେ ଧ୍ୟାନ ଦେଉଛୁ | ଚ୍ୟାଲେଞ୍ଜଗୁଡ଼ିକୁ ସୁଯୋଗ ସମୟାନୁଷ୍ଠାନ କରିବା ପାଇଁ ଆମେ-କେଜ୍ ପଦ୍ଧତି ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଚୟନ କରିଛୁ, ଯାହା ଆମର ଗ୍ରାହକ ଆମର ପ୍ରକ୍ରିୟା ଉପରେ ନଜର ରଖିପାରିବେ ଏବଂ ଠିକ୍ ସମୟରେ ଫଳାଫଳ ବିତରଣ କରିପାରନ୍ତି |",
      "imageAlt": "ଧାରଣା"
    },
    "inovacaoTrad": {
      "title": "ଉଦ୍ଭାବନ ଏବଂ ସ୍ଥିରତା |",
      "paragraph": "ନବସୃଜନ ପାଇଁ ଆମର ପ୍ରତିବଦ୍ଧତା ଆମର ସହଭାଗୀ ଏବଂ ଯୋଗାଣକାରୀଙ୍କ ସହିତ ନିରନ୍ତର କାର୍ଯ୍ୟରେ କ୍ରମାଗତ କାର୍ଯ୍ୟରେ ପ୍ରତିଫଳିତ ହୁଏ, ସମସ୍ତ ପ୍ରକ୍ରିୟା ସର୍ବୋଚ୍ଚ ଗୁଣ ଏବଂ ସୁରକ୍ଷା ମାନାଙ୍କ ସହିତ ସଂପାଦିତ କରୁଥିବା ସମସ୍ତ ପ୍ରକ୍ରିୟା ନିଶ୍ଚିତ କରାଯାଉଛି ଯେ ସମସ୍ତ ପ୍ରକ୍ରିୟା ସର୍ବୋଚ୍ଚ ଗୁଣରେ ସଂପାଦିତ ହୋଇଛି | ଏହା ସହିତ, ଆମର ସମାଧାନ ପ୍ରତ୍ୟେକ ଗ୍ରାହକଙ୍କ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ଆବଶ୍ୟକତା, ସେମାନଙ୍କର ରଣନାପାନ୍ତ ଲକ୍ଷ୍ୟ ସହିତ ଆଲାଇନ୍ କରିବା ଏବଂ ବଜାରରେ ପ୍ରତିଯୋଗିତା ସୁବିଧା ପ୍ରଦାନ କରୁଥିବା ପ୍ରତ୍ୟେକ ଗ୍ରାହକଙ୍କ ପାଇଁ ଅନୁକୂଳ କରାଯାଏ |",
      "imageAlt": "ସ୍ଥିରତା"
    },
    "praticasResponsivasTrad": {
      "title": "ଦାୟିତ୍ and ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ ଅଭ୍ୟାସ |",
      "paragraph": "T2m ରେ, ଆମେ ଉଚ୍ଚମାନର ଟେକ୍ନୋଲୋଜିକାଲ୍ ସଲ୍ୟୁସନ୍ ପ୍ରଦାନ କରିବାକୁ ପ୍ରତିଶ୍ରୁତିପୂର୍ଣ୍ଣ ଯାହା ଆମର ଗ୍ରାହକଙ୍କ ସଫଳତାକୁ ବ is ାଇଥାଏ | ଆମେ ସଫ୍ଟୱେର୍, ଗୋପନୀୟ ସ୍ୱତନ୍ତ୍ର ସେବା ପ୍ରଦାନ କରୁଛୁ, ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ଗୁଣରେ, ଡିଜିଟାଲ୍ ସେନାପତି ଏବଂ ବ୍ୟବସାୟ ଆଜଟି ବିକାଶ, କଂକ୍ରିଟ୍ ଫଳାଫଳ ବିତରଣ ଉପରେ ଧ୍ୟାନ ଦେଉଛି | ଚ୍ୟାଲେଞ୍ଜଗୁଡ଼ିକୁ ସୁଯୋଗ ସମୟାନୁଷ୍ଠାନ କରିବା ପାଇଁ ଆମେ-କେଜ୍ ପଦ୍ଧତି ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଚୟନ କରିଛୁ, ଯାହା ଆମର ଗ୍ରାହକ ଆମର ପ୍ରକ୍ରିୟା ଉପରେ ନଜର ରଖିପାରିବେ ଏବଂ ଠିକ୍ ସମୟରେ ଫଳାଫଳ ବିତରଣ କରିପାରନ୍ତି |",
      "imageAlt": "ହ୍ୱିଲ୍ ଚେୟାର |"
    },
    "transparenciaIgualdadeTrad": {
      "title": "ସ୍ୱଚ୍ଛତା ଏବଂ ସାମାଜିକ ସମାନତା |",
      "paragraph": "ଶ୍ରମ ନିୟମ ମନ୍ତ୍ରଣାଳୟ ଅନୁଯାୟୀ, ଆମେ ଆପଣଙ୍କୁ ଜଣାଉଛୁ ଯେ, ଆମ ୱେବସାଇଟରେ ଉପଲବ୍ଧ, ମହିଳା ଏବଂ ପୁରୁଷଙ୍କ ମଧ୍ୟରୁ ଏକାସନୀ ସମାନତା ରିପୋର୍ଟ, ଦ୍ୱିତୀୟ ସେମେଷ୍ଟର୍ 2024 ରେଫର୍ |",
      "buttonText": "ରିପୋର୍ଟ"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "ଆମ ଦଳ",
      "paragraph": "ଆମ ପ୍ରୋଜେକ୍ଟର ସଫଳତା ଆମ ଦଳର ଅଭିଳାଷ ଏବଂ ସମର୍ପଣ ଦ୍ୱାରା ଚାଳିତ | ଅତ୍ୟଧିକ ତାଲିମପ୍ରାପ୍ତ ପ୍ରଶ୍ୱାସ ପ୍ରଫେସନାଲ ଏବଂ ସେମାନେ ଯାହା କରନ୍ତି, ସେମାନେ କ'ଣ କରନ୍ତି, ଆମର ଦଳ ସର୍ବଦା ନୂତନ ଚ୍ୟାଲେଞ୍ଜକୁ ସାମ୍ନା କରିବାକୁ ପ୍ରସ୍ତୁତ, ଅଭିନବର ସମାଧାନ ପ୍ରଦାନ କରିବାକୁ ଏବଂ ଆମର ଗ୍ରାହକଙ୍କ ସହିତ ସହଯୋଗୀ ବିତରଣ କରିବାକୁ ପ୍ରସ୍ତୁତ ହୋଇଥାଏ |",
      "buttonText": "ମୁଁ ଦଳର ଅଂଶ ହେବାକୁ ଚାହୁଁଛି |"
    },
    "divisaoPorCategoriaTrad": {
      "title": "ବର୍ଗ ଅନୁଯାୟୀ ବିଭାଗ",
      "paragraph": "ଆପଣଙ୍କର ବ୍ୟବସାୟ ଏବଂ ସେବାଗୁଡିକର ପ୍ରଭାବ, ଗୁଣବତ୍ତା ଏବଂ ନିରାପତ୍ତା ସୃଷ୍ଟି, ଉଚ୍ଚ ଫଳାଫଳ ଆଣେ |",
      "icons": [
        {
          "id": 1,
          "title": "ସଫ୍ଟୱେର୍ ଗୁଣ",
          "paragraph": "ଆମର ସଫ୍ଟୱେର୍ ଟାଇମ୍ ଗୁଣାତ୍ମକ ସମାଧାନ ସମସ୍ତ ବିକାଶ ପଦକ୍ଷେପକୁ ଅପ୍ଟିମାଇଜ୍ କରନ୍ତୁ, ଆମର ଗ୍ରାହକଙ୍କ ଦକ୍ଷତା, ବିଶ୍ୱସନୀୟତା ଏବଂ ସନ୍ତୁଷ୍ଟ |"
        },
        {
          "id": 2,
          "title": "ତଥ୍ୟ ସୁରକ୍ଷା",
          "paragraph": "ଆମର ବିଶେଷଜ୍ଞ ଦଳ ସୂଚନା ସୁରକ୍ଷା ଚ୍ୟାଲେଞ୍ଜଗୁଡିକ ଅତିକ୍ରମ କରେ, ସମ୍ବେଦନଶୀଳ ତଥ୍ୟର ସୁରକ୍ଷା ଏବଂ ଗୋପନୀୟତା ନିଶ୍ଚିତ କରେ |"
        },
        {
          "id": 3,
          "title": "ଡିଜିଟାଲ୍ ଆକ୍ସେସିବିଲିଟି |",
          "paragraph": "ଡିଜିଟାଲ୍ ଆକ୍ସେସିବରରେ ଆମର ପାରଦର୍ଶିତା ସହିତ, ଆମେ ଗ୍ୟାରେଣ୍ଟି ଦେଉଛୁ ଯେ ସମସ୍ତେ ସେମାନଙ୍କର ଡିଜିଟାଲ୍ ଉତ୍ପାଦଗୁଡିକ ସହିତ ପ୍ରବେଶ ଏବଂ ଯୋଗାଯୋଗ କରିପାରିବେ |"
        },
        {
          "id": 4,
          "title": "ବ୍ୟବସାୟରେତା",
          "paragraph": "ଆମର ବ୍ୟବସାୟ ଆଜିକିଲି ଗ୍ରୁପ୍ ବଜାର ପରିବର୍ତ୍ତନ ସହିତ ପ୍ୟାରିସୀମାନଙ୍କୁ ଶୀଘ୍ର ଖାପ ଖୁଲାଇଜ୍ କରିବାକୁ ଏବଂ ସେମାନଙ୍କର କାର୍ଯ୍ୟଦକ୍ଷତାକୁ ଅପ୍ଟିମାଇଜ୍ କରେ |"
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "ବିବିଧତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ ପାଇଁ ପ୍ରତିବଦ୍ଧତା |",
      "paragraph": "ଆମେ ନିକଟରେ ବାୟୋରୋମ ସହିତ ଏକ ସହଭାଗୀତା ବନ୍ଦ କରିଥାଉ, ବିଭିନ୍ନ ବିଷୟ ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ ସହିତ ଆମର ଆଚରଣରେ ଉନ୍ନତି ଆଣିବା ପାଇଁ ସାମାଜିକ ପ୍ରୋଜେକ୍ଟ ଏବଂ ସେବାଗୁଡିକ ଉପରେ ଧ୍ୟାନ ଦେଇଥିଲୁ |"
    },
    "ambienteExtremoValorTrad": {
      "title": "ଏକ ଅତ୍ୟନ୍ତ ମୂଲ୍ୟ ପରିବେଶ |",
      "paragraph": "ଆମର ପ୍ରତିବଦ୍ଧତା ହେଉଛି ଏକ ପରିବେଶ ସୃଷ୍ଟି କରିବା ଯେଉଁଠାରେ ଏହାର ଉତ୍ପତ୍ତି, ଲିଙ୍ଗ, ଜାତି କିମ୍ବା ଅନ୍ୟ ବ୍ୟକ୍ତିଗତ ବ feature ଶିଷ୍ଟ୍ୟକୁ ଖାତିର ନକରି ସମସ୍ତେ ମୂଲ୍ୟବାନ ଅନୁଭବ କରିବା |",
      "images": [
        {
          "id": 1,
          "title": "ଲିଙ୍ଗ",
          "paragraph": "ଆମେ ସମାନ ସୁଯୋଗକୁ ଗ୍ୟାରେଣ୍ଟି ଦେଉଛୁ, ଏକ ସନ୍ତୁଳିତ ଲିଙ୍ଗ ଦଳର ଶକ୍ତି |",
          "imageAlt": "ଲିଙ୍ଗ ଆଇକନ୍ |"
        },
        {
          "id": 2,
          "title": "ଜାତି",
          "paragraph": "ଆମେ ସମସ୍ତ ଜାତିଗତତା ଏବଂ କାର୍ଯ୍ୟ ପାଳନ କରୁ ଯାହା ଦ୍ our ାରା ଆମ ଦଳ ଆମ ସମାଜର ବହୁଳତାର ପ୍ରତିଫଳନ |",
          "imageAlt": "ଜାତି ଆଇକନ୍ |"
        },
        {
          "id": 3,
          "title": "ବୟସ",
          "paragraph": "ଆମେ ଅଧିକାଂଶ ଅଭିଜ୍ଞ ଏବଂ ସାନ ବାଣ୍ଡର ଶକ୍ତି ବିଷୟରେ ସମ୍ମାନ କରୁ, ବୁ understanding ିବା ଯେ ସମସ୍ତଙ୍କର ମୂଲ୍ୟବାନ ଅବଦାନ ଅଛି |",
          "imageAlt": "ଆଇକନ୍ |"
        },
        {
          "id": 5,
          "title": "କାର୍ଯ୍ୟକ୍ଷମ ବିବିଧତା |",
          "paragraph": "ଭିନ୍ନକ୍ଷମଙ୍କ କ skills ଶଳ ଏବଂ ଉତ୍ତମ କାର୍ଯ୍ୟ ପରିବେଶ ପ୍ରଦାନ କରୁ |",
          "imageAlt": "କାର୍ଯ୍ୟକ୍ଷମ ବିବିଧତାଗୁଡ଼ିକର ଆଇକନ୍ |"
        },
        {
          "id": 6,
          "title": "ଅଭିଗମ୍ୟତା |",
          "paragraph": "ଆମର ଉଭୟ କାର୍ଯ୍ୟାଳୟ ଏବଂ ଆମ ସାଇଟ ଭିଜୁଆଲ୍, ଅଡିଟୋରୀ, ଶାରୀରିକ ଏବଂ ଜ୍ଞାନଗତ ସୀମା ସହିତ ଲୋକଙ୍କ ପାଇଁ ଉପଲବ୍ଧ ଅଟେ |",
          "imageAlt": "ଆକ୍ସେସିବିଲିଟି ଆଇକନ୍ |"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "ଆମ ଦଳରେ ଲିଙ୍ଗ ବିବିଧତା |",
        "imageAlt": "ଆମ ଦଳରେ ଲିଙ୍ଗ ବିବିଧର ଗ୍ରାଫ୍ |"
      },
      "secondImage": {
        "title": "ଆମ ଦଳରେ ଲିଙ୍ଗ ବିବିଧତା |",
        "imageAlt": "ବୟସ ଗ୍ରୁପ୍ ଦ୍ୱାରା ବିତରଣ ଗ୍ରାଫ୍ |"
      }
    },
    "propostaDeValorTrad": {
      "title": "କର୍ମଚାରୀଙ୍କ ପାଇଁ ଆମର ମୂଲ୍ୟ ପ୍ରସ୍ତାବ |",
      "paragraph": "ଆମ କମ୍ପାନୀରେ, ଆମେ ବିଶ୍ୱାସ କରୁ ଯେ ସଫଳତା ପରିବେଶର ସମସ୍ତ ଦିଗଗୁଡ଼ିକରେ ସଫଳତା ପ୍ରତ୍ୟକ୍ଷ, ଇଥେକ୍ଟ ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ ସହିତ ସିଧାସଳଖ |"
    },
    "culturaRespeitoTrad": {
      "title": "ସମ୍ମାନ, ଇଥେକ୍ଟ ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତିର ସଂସ୍କୃତି |",
      "paragraph": "ଆମେ ସ୍ୱଚ୍ଛତା ଏବଂ ଇକ୍ୱିଟିର ଏକ ସଂସ୍କୃତିକୁ ପ୍ରୋତ୍ସାହିତ କରୁ, ଯେଉଁଠାରେ ସମସ୍ତ କର୍ମଚାରୀ ଅଭିବୃଦ୍ଧି ଏବଂ ସ୍ୱୀକୃତି ପାଇଁ ସମାନ ସୁଯୋଗ ପାଇଥାଉ | ବିବିଧତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ ପାଇଁ ଆମର ପ୍ରତିବଦ୍ଧତା ଅଭ୍ୟାସରେ ପ୍ରତିଫଳିତ ହୋଇଛି ଯାହା ଏକ ନିରାପଦ ଏବଂ ସମ୍ମାନଜନକ ସ୍ଥାନକୁ ଗ୍ୟାରେଣ୍ଟି ଦେଇଥାଏ, ଯେଉଁଠାରେ ସମସ୍ତେ ନିଜକୁ ପ୍ରକାଶ କରିପାରିବେ ଏବଂ ସେମାନଙ୍କର ସର୍ବାଧିକ ସାମର୍ଥ୍ୟରେ ଯୋଗଦାନ କରିପାରିବେ |",
      "imageAlt": "ପ୍ରକୃତିର ଲାଲ୍ କୋଟ୍ ଥିବା ମହିଳା |"
    },
    "beneficiosValorizamTrad": {
      "title": "ଅଭିଗମ୍ୟତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ |",
      "paragraph": "ଏଥିସଛି, ଆମ କର୍ମଚାରୀଙ୍କ ଜୀବନର କଲ୍ୟାଣ ଏବଂ ଡେଣ୍ଟାଲ୍ ଏବଂ ଡେଣ୍ଟାଲ୍ କେସ୍, ବିଭିନ୍ନ ଏଡସ୍ (ହୋମ୍ ଅଫିସ୍, ଖାଦ୍ୟ, ଭୋଜନ ଏବଂ ବୃତ୍ତି), ଯେପରି ବିଭିନ୍ନ ଉତ୍ସାହୀ, ଜୀବନ ଏବଂ ଯୋଜନା ବୃତ୍ତି |",
      "imageAlt": "ଭର୍ଚୁଆଲ୍ ରିଅଲିଟି ଚଷମା ପିନ୍ଧି ମହିଳା |"
    },
    "direitosHumanosTrad": {
      "topTitle": "ଚାଷ ଜ",
      "title": "ମାନବିକ ଅଧିକାର ଏବଂ ନିରାପଦ ଶ୍ରମ ଅଭ୍ୟାସ |",
      "paragraph": "ଅନ୍ତର୍ଭୂକ୍ତ କାର୍ଯ୍ୟ ପରିବେଶ ସୃଷ୍ଟି କରିବାକୁ ଆମେ ପ୍ରତିବଦ୍ଧ, ଯେଉଁଠାରେ ସମସ୍ତଙ୍କର ପୂର୍ଣ୍ଣ ସମ୍ଭାବନା ହାସଲ କରିବାର ସମାନ ସୁଯୋଗ ଅଛି | ଆମେ ବିଶ୍ୱାସ କରୁ ଯେ ମାନବିକ ଅଧିକାରର ପଦୋନ୍ନତି ଏବଂ ସମ୍ମାନଜନକ ସ୍ଥାନ ନିର୍ମାଣ ପାଇଁ ସମ୍ମାନଜନକ ସ୍ଥାନ ନିର୍ମାଣ ପାଇଁ ଆମର ବ୍ରାଣ୍ଡ ଏବଂ ଆମର ନିରନ୍ତର ସଫଳତାର ସଂରକ୍ଷଣ ପାଇଁ ଜରୁରୀ |"
    },
    "compromissoDireitosHumanosTrad": {
      "title": "ମାନବିକ ଅଧିକାର ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ମାନଦଣ୍ଡ ପ୍ରତି ପ୍ରତିବଦ୍ଧତା |",
      "paragraph": "ମାନବିକ ଅଧିକାରକୁ ସମ୍ମାନ ଦେବା ପାଇଁ ଦୃ firm ପ୍ରତିଶ୍ରୁତି, ମାନବିକ ଅଧିକାର ଏବଂ ଆଭ୍ୟନ୍ତରୀଣ ଭାବରେ ସ୍ୱୀକୃତି ଏବଂ ଆଭ୍ୟନ୍ତରୀଣ ଚିହ୍ନିତ ଆଦର୍ଶ ଦ୍ୱାରା ପ୍ରତିଷ୍ଠିତ ନୀତିଗୁଡିକ ସହିତ ଆମର ଅଭ୍ୟାସକୁ ନିୟନ୍ତ୍ରଣ କରିବା | ଆମର ମୂଲ୍ୟଗୁଡିକ କମ୍ପାନୀ ଏବଂ ମାନବିକ ଅଧିକାରର ନୀତି ଉପରେ ବିସ୍ତୃତ ନୀତି ଉପରେ ନିର୍ଭର କରି, ଯାହା ସବୁ ଇଣ୍ଟରନ୍ୟାସନାଲ ଅଧିକାର ଚାର୍ଟର ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ଶ୍ରମ ସଂଗଠନ (ILO) ର ଘୋଷଣା | ଏହି ନିର୍ଦ୍ଦେଶନଲାଣି ଆମର ବ୍ୟବସାୟୀୟ ଆଚରଣ ନିୟମରେ ଅନ୍ତର୍ଭୂକ୍ତ ହୁଏ, ଯାହା ସମସ୍ତ T2M କର୍ମଚାରୀ, ଯୋଗାଣକାରୀ ଏବଂ ସହଭାଗୀମାନଙ୍କ ସହିତ ସମାନ ଭାବରେ ପ୍ରୟୋଗ ହୁଏ, ଏକ ଅନ୍ତର୍ଭୂକ୍ତ ଏବଂ ନିରାପଦ କାର୍ଯ୍ୟ ପରିବେଶ ନିଶ୍ଚିତ କରିବାକୁ ମଧ୍ୟ ସମାନ ଭାବରେ ହୁଏ |"
    },
    "garantiaAmbienteTrad": {
      "title": "ଏକ ସୁରକ୍ଷିତ ଏବଂ ସମ୍ମାନଜନକ କାର୍ଯ୍ୟ ପରିବେଶର ଗ୍ୟାରେଣ୍ଟି |",
      "paragraph": "ମାନବିକ ଅଧିକାରକୁ ସମ୍ମାନ ଦେବା ପାଇଁ ଦୃ firm ପ୍ରତିଶ୍ରୁତି, ମାନବିକ ଅଧିକାର ଏବଂ ଆଭ୍ୟନ୍ତରୀଣ ଭାବରେ ସ୍ୱୀକୃତି ଏବଂ ଆଭ୍ୟନ୍ତରୀଣ ଚିହ୍ନିତ ଆଦର୍ଶ ଦ୍ୱାରା ପ୍ରତିଷ୍ଠିତ ନୀତିଗୁଡିକ ସହିତ ଆମର ଅଭ୍ୟାସକୁ ନିୟନ୍ତ୍ରଣ କରିବା | ଆମର ମୂଲ୍ୟଗୁଡିକ କମ୍ପାନୀ ଏବଂ ମାନବିକ ଅଧିକାରର ନୀତି ଉପରେ ବିସ୍ତୃତ ନୀତି ଉପରେ ନିର୍ଭର କରି, ଯାହା ସବୁ ଇଣ୍ଟରନ୍ୟାସନାଲ ଅଧିକାର ଚାର୍ଟର ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ଶ୍ରମ ସଂଗଠନ (ILO) ର ଘୋଷଣା | ଏହି ନିର୍ଦ୍ଦେଶନଲାଣି ଆମର ବ୍ୟବସାୟୀୟ ଆଚରଣ ନିୟମରେ ଅନ୍ତର୍ଭୂକ୍ତ ହୁଏ, ଯାହା ସମସ୍ତ T2M କର୍ମଚାରୀ, ଯୋଗାଣକାରୀ ଏବଂ ସହଭାଗୀମାନଙ୍କ ସହିତ ସମାନ ଭାବରେ ପ୍ରୟୋଗ ହୁଏ, ଏକ ଅନ୍ତର୍ଭୂକ୍ତ ଏବଂ ନିରାପଦ କାର୍ଯ୍ୟ ପରିବେଶ ନିଶ୍ଚିତ କରିବାକୁ ମଧ୍ୟ ସମାନ ଭାବରେ ହୁଏ |"
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "ଆମର ସ୍ଥିତି",
      "title": "ବିବିଧତା ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ |",
      "paragraph": "ଏକ ଅନ୍ତର୍ଭୂକ୍ତ ପରିବେଶ ସୃଷ୍ଟି ପାଇଁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ ଯେଉଁଠାରେ ବିବିଧତା ଏକ ଜରୁରୀ ମୂଲ୍ୟ | ଆମେ ବିଶ୍ believe ାସ କରୁ ଯେ ବିଭିନ୍ନ ଦୃଷ୍ଟିକୋଣର ମିଶ୍ରଣ, ଅଭିଜ୍ଞତା ଏବଂ ପ୍ରତିଭା ଆମର ସଂସ୍କୃତି ପରିଚାଳନା କରେ ଏବଂ ନୂତନ ରାଶି ହାସଲ କରିବାକୁ ଆମକୁ ଡ୍ରାଇଭ୍ କରେ |"
    },
    "diversidadeGeneroTrad": {
      "title": "ଲିଙ୍ଗ ବିବିଧତା |",
      "paragraph": "T2m ରେ, ଆମେ ବିଶ୍ୱାସ କରୁ ଯେ ଲିଙ୍ଗଗତ ସମାନତା ସଫଳତା ଏବଂ ନବସୃଜନ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ | ଆମେ ଏପରି ଏକ ପରିବେଶ ସୃଷ୍ଟି କରିବାକୁ କାର୍ଯ୍ୟ କରୁ ଯାହା କ୍ଷେତ୍ରରେ ମହିଳା ଏବଂ ଅଣ-ବାଇନାରୀ ଲୋକଙ୍କ ସ୍ୱର ଶୁଣନ୍ତି ଏବଂ ସେମାନଙ୍କର ଆଭ୍ୟନ୍ତରୀଣକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ସ୍ୱୀକୃତିପ୍ରାପ୍ତ | ଆମେ ସେମାନଙ୍କ ଲିଙ୍ଗକୁ ଖାତିର ନକରି ବିକାଶ ଏବଂ ଅଭିବୃଦ୍ଧି ପାଇଁ ସମାନ ସୁଯୋଗକୁ ନ୍ୟାୟ ପ୍ରଦାନ କରି ଇକ୍ୱିଟି ଇକ୍ୱିଟି ପଦକ୍ଷେପ ଗ୍ରହଣ କରିଥାଉ | ଆମ ପାଇଁ, ଏକ ସନ୍ତୁଳିତ ଏବଂ ନିରପେକ୍ଷ ପରିବେଶ ହେଉଛି ଏକ ଅନ୍ତର୍ଭୂକ୍ତର ବିଷୟ ପାଇଁ ଆଧାର ଏବଂ ଏକ ଅଧିକ ଅନ୍ତର୍ଭୂକ୍ତ ଭବିଷ୍ୟତ |"
    },
    "diversidadeSexualTrad": {
      "title": "ଯ sexual ନ ବିବିଧତା |",
      "paragraph": "ଯ sexual ନ ବିବିଧତା ପାଇଁ ସମ୍ମାନ ହେଉଛି T2M ରେ ଆମର ସଂସ୍କୃତିର ମୂଳଦୁଆ | ଆମେ ଏକ ସ୍ୱାଗତ ଏବଂ ସୁରକ୍ଷିତ ପରିବେଶକୁ ପ୍ରୋତ୍ସାହିତ କରିଥାଉ ତେଣୁ LGBTQIA + କର୍ମଚାରୀମାନେ ସେମାନଙ୍କର ପରିଚୟ ପ୍ରାମାଣିକତା ପ୍ରକାଶ କରିପାରିବେ | କୁଞ୍ଜାଇସ୍ ସହିତ ଅଧିକ, ଆମେ ବ୍ୟକ୍ତିଗତତା ପାଳନ କରୁ ଏବଂ ଅଭ୍ୟାସକୁ ପାଳନ କରୁ, ଯାହା ଏକ ରଣନୀତ ସ୍ତମ୍ଭରେ ଅନ୍ତର୍ଭୂକ୍ତ କରେ | ଆମେ ବିଶ୍ believe ାସ କରୁ ଯେ ସ୍ନେହୀ ଏବଂ ହେବାର ବିଭିନ୍ନ ଉପାୟକୁ ଗୁରୁତ୍ୱ ଦେଇ, ଆମେ ଏକ ଦଳ ଭାବରେ ସହଯୋଗ ଏବଂ ଅଭିନବ କରିବାର କ୍ଷମତାକୁ ମଜବୁତ କରୁଛୁ |"
    },
    "diversidadeCulturalTrad": {
      "title": "ସାଂସ୍କୃତିକ ବିବିଧତା |",
      "paragraph": "T2M ରେ, ଆମେ ସାଂସ୍କୃତିକ ଏବଂ historical ତିହାସିକ ସମୃଦ୍ଧତାଙ୍କୁ ଆଲିଙ୍ଗନ କରୁ ଯେ ଜାତିଗତ ବିବିଧତା ଆମ କମ୍ପାନୀକୁ ଆଣିଥାଏ | ଆମେ ରେସ୍ ଏବଂ ଅନୁସୂଚିତ ଜାତି ଏବଂ ଅନୁସୂଚିତ ଜାତି ଏବଂ ବିବେକକୁ ଏକ ସୁଯୋଗ ଭାବରେ ସାମ୍ନା କରୁ | ସମାନ ସୁଯୋଗକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଜାତିଭେଦବାଦ ଏବଂ ସକ୍ରିୟ କାର୍ଯ୍ୟଗୁଡ଼ିକ ବିରୁଦ୍ଧରେ, ଆମେ ଏକ ପରିବେଶ ନିର୍ମାଣ କରିବା ପାଇଁ କାମ କରୁ ଯେଉଁଠାରେ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ଯାହା ପାଇଁ ମୂଲ୍ୟବାନ, ଅନନ୍ୟ ଦୃଷ୍ଟିକୋଳ ଭାବରେ ଯୋଗଦାନ କରନ୍ତି ଯାହା ଆମକୁ ଏକ ସଂସ୍ଥା ଭାବରେ ଅଧିକ ଶକ୍ତିଶାଳୀ କରିଥାଏ |"
    },
    "diversidadeRacialTrad": {
      "title": "ଜାତିଗତ ବିବିଧତା |",
      "paragraph": "T2M ରେ ଜାତିଗତ ବିବିଧତା ଏକ ଧନ ଭାବରେ ଦେଖାଯାଏ ଯାହା ଆମର କାର୍ଯ୍ୟ ପରିବେଶକୁ ମଜବୁତ କରେ ଏବଂ ଆମର ଦୃଷ୍ଟିକୋଣକୁ ବିସ୍ତାର କରେ | ଆମେ ଏକ ପରିବେଶକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ପ୍ରତିଶ୍ରୁତିପାକ୍ଷିକ, ସ୍ୱୀକାର ଏବଂ ପ୍ରଭାବଶାଳୀ ସମାଧାନର ବିକାଶ ପାଇଁ ବିଭିନ୍ନ ଜୀବନର ଅଭିମତାକୁ ସ୍ୱାଗତ କରିବା ଏବଂ ମିଶ୍ରଣ ଏବଂ ଭାଲ୍ୟୁ କରିବା ଏବଂ ମିଶ୍ରଣ କରିବା | ଆମର କ ram ଣସି ରାଜ୍ୱଜନକ ବିରୁଦ୍ଧରେ ଆମର ସ୍ପଷ୍ଟ ନୀତି ଅଛି ଏବଂ ଆମେ ସେମାନଙ୍କ ଜାତିଗତ ମୃତମାନଙ୍କ ବିଷୟରେ ପରାମର୍ଶ ଦେବା ପାଇଁ କାର୍ଯ୍ୟ କରିବା, ସମ୍ମାନଜନକ ସୁଯୋଗ, ସମ୍ମାନିତ ଏବଂ ସେମାନଙ୍କର ଅନନ୍ୟ ଅବଦାନ ଦ୍ୱାରା କମ୍ପାନୀରେ କାର୍ଯ୍ୟକାରୀ ହେବ |"
    },
    "diversidadeDeficienciaTrad": {
      "title": "ଭିନ୍ନକ୍ଷମଙ୍କ ପାଇଁ ବିବିଧତା |",
      "paragraph": "ତୁଳନାତ୍ମକ ଲୋକଙ୍କ ଅନ୍ତର୍ଭୂକ୍ତ T2M ପାଇଁ ଏକ ପ୍ରାଥମିକତାଠାରୁ ଅଧିକ ଅଟେ; ଇକ୍ୱିଟି ଏବଂ ଆକ୍ସେସିବିଲିଟି ପାଇଁ ଏହା ଏକ ପ୍ରତିବଦ୍ଧତା | ଆମେ ଆମର ସ୍ପେସ୍ ଏବଂ ପ୍ରକ୍ରିୟାକୁ ଆଡାପ୍ଟ୍ଟୁ ଯେ ଆମର ସମସ୍ତ କର୍ମଚାରୀ ସ୍ୱୟଂତା ଏବଂ ସମ୍ମାନ ସହିତ କାର୍ଯ୍ୟ କରିପାରିବେ | ଏହା ସହିତ, ଆମେ ଏକ ପ୍ରକୃତ ଅନ୍ତର୍ଭୂକ୍ତ ପରିବେଶ ସୃଷ୍ଟି କରିବାକୁ ଆଭ୍ୟନ୍ତରୀଣ ସଚେତନତାକୁ ପ୍ରୋତ୍ସାହିତ କରୁ, ଯେଉଁଠାରେ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିର କ skills ଶଳକୁ ମୂଲ୍ୟବାନ ଏବଂ ଅଂଶୀଦାର ସଫଳତା ପାଇଁ ବ୍ରିଟେରମାନେ ସେତୁରେ ପରିଣତ ହୁଅନ୍ତି |"
    },
    "saudeBemEstarTrad": {
      "topTitle": "ପିଲାର |",
      "title": "ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ସୁସ୍ଥତା |",
      "paragraph": "ଯଦି ଆପଣ ଏପରି ଏକ ସ୍ଥାନକୁ ଗୁରୁତ୍ୱ ଦିଅନ୍ତି ଯେଉଁଠାରେ ଆପଣଙ୍କର ସୁସ୍ଥତା ଏକ ପ୍ରାଥମିକତା, ତେବେ ଜାଣନ୍ତୁ କିପରି ଆମେ ଆମର ଦଣ୍ଡର ଯତ୍ନ ନେବା ଏବଂ ପ୍ରତ୍ୟେକ ଦିଗରେ ସମର୍ଥନ ଏବଂ ସୁସ୍ଥ ଭାବରେ ଏହା ସମର୍ଥିତ ଅନୁଭବ କରେ |"
    },
    "saudeBemEstarTextoTrad": {
      "title": "ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ସୁସ୍ଥତା |",
      "paragraph": "T2 ମି ରେ, ଆମେ ଚିହ୍ନିପାରୁ ଯେ ଆମର କର୍ମଚାରୀଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ମୃତ୍ତିର ସଷ୍ଟିଷାଯନୀୟ ଅଭିବୃଦ୍ଧି ପାଇଁ ଏବଂ ବ୍ୟକ୍ତିଗତ ସଫଳତା ପାଇଁ ସ୍ତମ୍ଭ ଏବଂ ବ୍ୟକ୍ତିଗତ ସଫଳତା ପାଇଁ ସ୍ତମ୍ଭ ଅଟେ | ଆମେ ପ୍ରୋତ୍ସାହନ ଦେଖୁ ଯାହା ଶାରୀରିକ ଏବଂ ମାନସିକ ସ୍ୱାସ୍ଥ୍ୟ ପ୍ରୋଗ୍ରାମ, ମେଡିକାଲ ଏବଂ ଡେଣ୍ଟାଲ୍ କେରୋଜେ, ଏବଂ ଦ day ନନ୍ଦିନ ଆହ୍ fe ାନକୁ ସାମ୍ନା କରିବାକୁ ମାନସିକ ସମର୍ଥନ | ଆମେ ଏକ ପରିବେଶ ସୃଷ୍ଟି କରୁ ଯାହା ବୃତ୍ତିଗତ ଏବଂ ବ୍ୟକ୍ତିଗତ ଜୀବନ ମଧ୍ୟରେ ସନ୍ତୁଳନ ପ୍ରାଥମିକତା ପାଇଥାଏ, ଯେ ପ୍ରତ୍ୟେକ କର୍ମଚାରୀଙ୍କୁ ସୁସ୍ଥ ଅଭ୍ୟାସ ସହିତ ଉତ୍ସବ ହାସଲ କରିବାକୁ ଏବଂ ଜୀବନର ଗୁଣବତ୍ତା ସହିତ ସେମାନଙ୍କର ଲକ୍ଷ୍ୟ ହାସଲ କରିବା |"
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "ସମ୍ପ୍ରଦାୟକୁ ତାଲିମ ଦେବା |",
      "paragraph": "କମ୍ପାନୀ ବ୍ୟବସାୟ ବାହାରେ ଯିବା, ସାମାଜିକ ଏବଂ ପରିବେଶ ଲାଭ ସୃଷ୍ଟି କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବା ସାମାଜିକ ଏବଂ ପରିବେଶ ଲାଭ ସୃଷ୍ଟି କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବା ପଦକ୍ଷେପଗୁଡ଼ିକୁ ବିକାଶ କରେ |",
      "buttonText": "ଆମର ବ୍ଲଗ୍ |"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "ବାସସ୍ଥାନ",
      "title": "ଏହି ଅଞ୍ଚଳ ପାଇଁ ଅନ୍ତର୍ଭୂକ୍ତ ଏବଂ ପ୍ରଶିକ୍ଷଣ ସୁଯୋଗ |",
      "paragraph": "T2 ମିଟର ସର୍ଭର ରେସିଡେନ୍ସି ପ୍ରୋଗ୍ରାମ୍ ର ମୁଖ୍ୟ ପ୍ରାୟୋଜନମାନଙ୍କ ମଧ୍ୟରୁ ଅନ୍ୟତମ, ଯାହା ଇକ୍ୟୁନିଜିକ୍ ଦୁର୍ବଳତା ଯୁବକମାନେ ଟେକ୍ନୋଲୋଜି କ୍ୟାନସର ପାଇଁ ଯାଦୁ 20 ଲୋକଙ୍କୁ ସକ୍ଷମ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଥିଲେ | ଏହି ପ୍ରୋଗ୍ରାମ୍ ସଫ୍ଟୱେର୍ ବିକାଶରେ ବ technical ଷୟିକ ତାଲିମ ପ୍ରଦାନ କରେ ଏବଂ ଏହାକୁ ଅଧିକ ଚାହିଦା କ୍ଷେତ୍ରରେ ଚାକିରି ବଜାରରେ ପ୍ରବେଶ କରିବାକୁ ପ୍ରସ୍ତୁତ କରେ | ଏହା ସହିତ, T2 ମି",
      "imageAlt": "T2m ଅଫିସ୍ |",
      "buttonText": "ମୁଁ ସବସ୍କ୍ରାଇବ କରିବାକୁ ଚାହୁଁଛି |"
    },
    "nossosParceirosTrad": {
      "topTitle": "ଫଳାଫଳ",
      "title": "ଆମର ଅଂଶୀଦାରମାନେ",
      "paragraph": "କର୍ମଚାରୀଙ୍କ ଆପଣଙ୍କର ନେଟୱାର୍କର ନେଟୱାର୍କ ଯାହା ପ୍ରତ୍ୟେକ ପଦକ୍ଷେପରେ ସଫଳତା ଚଲାଇଥାଏ ଏବଂ ଆକୃତି କରେ |"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "ମାପକାଠି",
          "paragraph": "ମାପାଯାଇଥିବା ଏଲିଏଲ୍, Inc. ବିଶ୍ stormail ର ସୃଷ୍ଟିକର୍ତ୍ତା ଭାବରେ ସ୍କିଲ୍ ହୋଇଥିବା ଚକିତ framework ାଞ୍ଚାର ସୃଷ୍ଟିକର୍ତ୍ତା ଭାବରେ ବିଶ୍ worldwide ବ୍ୟାପୀ ସ୍ୱୀକାର କରେ, ବ୍ୟବସାୟ ମଜୀତ୍ୱ ପାଇଁ ଏକ ଅଗ୍ରଣୀ ଆଭିମୁଖ୍ୟ |",
          "imageAlt": "ଲୋଗୋ ଡା ସ୍କେଲ୍ କାଜିଲ୍ |"
        },
        {
          "id": 2,
          "title": "ସର୍ମେଟ୍ରେକ୍ |",
          "paragraph": "ବ୍ରାଜିଲର ସର୍ବ ବୃହତ ବ techn ଷୟିକ କେନ୍ଦ୍ର ମଧ୍ୟରୁ ଗୋଟିଏର ଅଂଶ ହୁଅ! ଆପଣଙ୍କ ବ୍ୟବସାୟ ପାଇଁ ସେବା ଏବଂ ଲାଭ ଡାହାଣ ପାଦରେ ଆରମ୍ଭ ହୁଏ!",
          "imageAlt": "ଲୋଗୋ କର ସେଟ୍ରିଷ୍ଟେକ୍ |"
        },
        {
          "id": 3,
          "title": "ଆଇବିଏମ୍",
          "paragraph": "ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଏବଂ ସ୍ୱୟଂଚାଳିତ ସିଷ୍ଟମ୍ ବିକାଶ ପ୍ରକ୍ରିୟାକରଣ କାର୍ଯ୍ୟକାରୀ କରିବାର ସମାଧାନ |",
          "imageAlt": "ଆଇବିଏମ୍ ଲୋଗୋ"
        },
        {
          "id": 4,
          "title": "ମାଇକ୍ରୋସଫ୍ଟ |",
          "paragraph": "ମାଇକ୍ରୋସଫ୍ଟ କ୍ଲାଉଡ୍ କମ୍ପ୍ୟୁଟିଂ, ପାଡ୍ ପ୍ଲାଟଫର୍ମ ଏବଂ କୃତ୍ରିମ ବୁଦ୍ଧି କ୍ଷେତ୍ରରେ ଜଣେ ବଡ ସମ୍ପର୍କ ନେତା |",
          "imageAlt": "ମାଇକ୍ରୋସଫ୍ଟରୁ ଲୋଗୋ"
        },
        {
          "id": 5,
          "title": "ଡେଲଫି",
          "paragraph": "ଡାଟା ଭର୍ଚୁଆଲାଇଜେସନ୍ ଟୁଲ୍ ଏବଂ ଡାଟା ମାସ୍କ ସମାଧାନ |",
          "imageAlt": "ଶୀଘ୍ର ଡେଲଫୀ |"
        },
        {
          "id": 6,
          "title": "ବାୟୋମୋବ |",
          "paragraph": "ଆକ୍ସେସିବିଲିଟି ଏବଂ ଅନ୍ତର୍ଭୂକ୍ତ ହେଉଛି ଆମର ମିଶନ୍ | ଆମେ ଅଧିକ ସନ୍ତୁଳନ ସାମାଜିକ ଜୀବନ ନେବା, ଯେଉଁମାନେ ଏଥିରୁ ବାଜି ରହିଛନ୍ତି ସେମାନଙ୍କ ପାଇଁ ଆମେ ନିଜକୁ ବାଦ ଦେଉଥିବାର ଜୀବନ ଏବଂ ପୂର୍ଣ୍ଣ ଅଂଶଗ୍ରହଣ ଏବଂ ସମାଜରେ ଅଂଶଗ୍ରହଣ ଏବଂ ସୋସାଇରେ ଫର ଅଂଶଗ୍ରହଣ ଏବଂ ସୋସାଇରେ ଫର ଅଂଶପତି ସୃଷ୍ଟି କରିବା ପାଇଁ ଆମେ ଡିଜିଟାଲ୍ ସମାଧାନ ସୃଷ୍ଟି କରିବା |",
          "imageAlt": "ବାୟୋମୋବ ଲୋଗୋ"
        },
        {
          "id": 7,
          "title": "ଯେକ anywhere ଣସି ସ୍ଥାନରେ ସ୍ୱୟଂଚାଳିତ |",
          "paragraph": "ଯେକ anywhere ଣସି ସ୍ଥାନରେ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଲୋକଙ୍କୁ ମୁକ୍ତି ଏବଂ ସୃଜନଶୀଳତା ବ୍ୟବହାର କରି ଏବଂ କାର୍ଯ୍ୟ କରୁଥିବା କାର୍ଯ୍ୟ କରୁଥିବା କାର୍ଯ୍ୟ କରିବା ପାଇଁ ଅଧିକ ସମୟ ବିତାଇବା ପାଇଁ ଅଧିକ ସମୟ ବିତାଇବା ପାଇଁ ସ୍ୱୟଂଚାଳିତ ଏବଂ ପୁନରାବୃତ୍ତି କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ମୁକ୍ତ କରିବାକୁ ଚେଷ୍ଟା କରେ |",
          "imageAlt": "ଲୋଗୋ da ସ୍ୱୟଂଚାଳିତତା ଯେକ anywhere ଣସିଠାରେ ଅଛି |"
        },
        {
          "id": 8,
          "title": "Vmedu",
          "paragraph": "Vmedu ହେଉଛି ପ୍ରମାଇସ୍ ଏବଂ ବୃତ୍ତିଗତ ତାଲିମ ଦେବାର ଅଗ୍ରଣୀ କମ୍ପାନୀ ଏବଂ 1100 ତାଲିମ ପ୍ରଦାନକାରୀଙ୍କ ମାଧ୍ୟମରେ 500 ରୁ ଅଧିକ ଦେଶରୁ ଅଧିକ ଦେଶରୁ ଅଧିକ ଦେଶର ବିଶ୍ୱବିଦ୍ୟାଳୟର ତାଲିମ ପ୍ରଦାନ କରିସାରିଛନ୍ତି।",
          "imageAlt": "Vmeu ଲୋଗୋ"
        },
        {
          "id": 9,
          "title": "ଭବିଷ୍ୟତ",
          "paragraph": "ବ୍ରାଜିଲୀୟ ସୂଚନା ସୁରକ୍ଷା ବଜାରରେ ସ୍ୱୀକୃତି ଅଛି, ଯାହାକି ବିଭିନ୍ନ ଆକାର ଏବଂ ବିଭାଗୀୟ କମ୍ପାନୀମାନଙ୍କରେ, ମଧ୍ୟମ ଲାଇସେମିଦ୍ ବ୍ୟାପକ ହେବା ପାଇଁ ଏକ କଠିନ ଗ୍ରାହକ ଆଧାର ଅଛି, ଯାହାକି ପ୍ରମୁଖ ସାର୍ବଜନୀନ କମ୍ପାନୀଗୁଡିକରୁ ପରିବେଷଣ କରିଥାଏ |",
          "imageAlt": "ଭବିଷ୍ୟତ ଲୋଗୋ"
        }
      ],
      "type": "କେନ୍ଦ୍ର"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "ଆମର ସିଇଓରୁ ବାର୍ତ୍ତା |",
      "paragraph": "T2m ରେ, ଆମେ ଆପଣଙ୍କର ପ୍ରତିବଦ୍ଧତା ଏବଂ ESG ଅଭ୍ୟାସ ସହିତ ଆମର ପ୍ରତିବଦ୍ଧତା ଏବଂ ଆଲାଇନ୍ମେଣ୍ଟକୁ ଦୃ ce କରୁ |",
      "buttonText": "ଦୋଷୀ da ମୋଟେଟା ଆଲଭୋସ୍ - ଲିଙ୍କଡଇନ୍ |"
    },
    "tresTopicosTrad": {
      "paragraph": "ସ୍ଥାୟୀତା ଏବଂ ବ୍ୟବସାୟ ଦାୟିତ୍। ପାଇଁ ପ୍ରତିଶ୍ରୁତିବଠ୍ୟା, ଆମର ସଂଗଠନ: ଆମର ସମସ୍ତ କାର୍ଯ୍ୟକଳାପର ସମସ୍ତ କାର୍ଯ୍ୟକଳାପର ଏକୀକରଣ ପ୍ରାଧିକୃତ କରେ | ଆମେ ଏକ ଗୁରୁତ୍ୱକୁ ଚିହ୍ନିବା:",
      "numberCards": [
        {
          "title": "ପରିବେଶକୁ ସୁରକ୍ଷା ଦିଅ (ପରିବେଶ)",
          "paragraph": "ଆମର କାର୍ବନ ପାଦଚିହ୍ନ ହ୍ରାସ କରି, ପ୍ରାକୃତିକ ସମ୍ପଦର ଦକ୍ଷତା ଏବଂ ସ୍ଥାୟୀ ଅଭ୍ୟାସର ପଦାର୍ଥର ଦକ୍ଷ ବ୍ୟବହାର |"
        },
        {
          "title": "ଫେୟାର ଏବଂ ସମାନ ସାମାଜିକ ସମ୍ପର୍କକୁ ପ୍ରୋତ୍ସାହିତ କରନ୍ତୁ (ସାମାଜିକ)",
          "paragraph": "ମାନବିକ ଅଧିକାର, ବିବିଧତା, ଗ୍ରାହକଙ୍କ ଏବଂ ସମ୍ପ୍ରଦାୟର ଅନ୍ତର୍ଭୂକ୍ତ ଏବଂ ସମ୍ପ୍ରଦାୟର ଅନ୍ତର୍ଭୂକ୍ତ କରିବା |"
        },
        {
          "title": "ଏକ ସ୍ୱଚ୍ଛ ଏବଂ ନ ical ତିକ କର୍ପୋରେଟ୍ ଶାସନ ଅଭ୍ୟାସ କର (ଶାସନ) |",
          "paragraph": "ଦାୟିତ୍ isalli ବିକାଶାନ ଗୋଷ୍ଠୀ ସହିତ, ପ୍ରଭାବଶାଳୀ ବିପଦ ପରିଚାଳନା ଏବଂ ନିୟମ ଏବଂ ନିୟମାବଳୀ ସହିତ ଅନୁରୂପ | ଆମର ଦର୍ଶନ ସମସ୍ତ ରଙ୍ଗର ଏବଂ ସ୍ଥିର ଭବିଷ୍ୟତରେ ଯୋଗଦାନ କରିବା, ସ୍ଥଗିତ ଏବଂ ସ୍ଥିରତା ପାଇଁ ଯୋଗଦାନ କରିବା |"
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "2024 ର ସାମାଜିକ ପ୍ରଭାବ ଏବଂ ସ୍ଥାୟୀ ବିକାଶର ଏହି ରିପୋର୍ଟ ଆମେ T2M ରେ ଆକର୍ଷଣୀୟତା ଏବଂ ସାମାଜିକ ଦାୟିତ୍ .କୁ ପ୍ରତିଫଳିତ କରେ | ଏହା ଆମର ସ୍ଥିରତା ଏବଂ ଅଗ୍ରଗତି ବିଷୟରେ ଯୋଗାଯୋଗ ପାଇଁ ଏକ ମ fundamental ଳିକ ଚ୍ୟାନେଲ୍ ଭାବରେ କାର୍ଯ୍ୟ କରେ, ଆମର ଅଭ୍ୟାସକୁ ଡୋନି ସ୍ଥାୟୀ ବିକାଶ ଲକ୍ଷ୍ୟ ଏବଂ ESG ର ନୀତିଗୁଡିକୁ ଆଲୋଚନା କରିବା | ଏହି ରିପୋର୍ଟ କେବଳ ଟ୍ରେନିଂରେ ଆମର ଉଦ୍ୟମକୁ ଆଲୋକିତ କରେ ନାହିଁ, ନ ical ତିକ ଇଗୋଭେନାନ୍ସ ବିବିଧତା, ନ ical ତିକ ଇଗୋଭେନାନ୍ସ ବିବିଧତା, କିନ୍ତୁ ଆମ ବାଡ଼ି ପଡ଼ିଙ୍କ ସହିତ ସମ୍ପର୍କକୁ ବ strenes ାଇ ଏବଂ ଆମର ପ୍ରଭାବଶାଳୀ ନିଷ୍ପତ୍ତି ସହିତ ଜଡିତ କରିବା ପାଇଁ ଏହା ଆମକୁ ଅନୁମତି ଦିଏ | ଆମର ଫଳାଫଳ ଏବଂ ଚ୍ୟାଲେଞ୍ଜଗୁଡିକ ଅଂଶୀଦାର କରି, ଆମେ ଆମର ଉତ୍ସର୍ଗକୁ ଏକ ସକରାତ୍ମକ ନିର୍ଦ୍ଦେଶରେ ରଦ୍ଦ କରିଥିଲୁ |",
      "CEO": "ସିଇଓ da t2 ମି"
    }
  },
  "footer": {
    "topics": {
      "title": "ସାଇଟ୍ ବିଷୟବୋଧ |",
      "items": {
        "sobre": "ଉପରେ",
        "quemSomos": "ଆମେ କିଏ",
        "propostaDeValor": "ମୂଲ୍ୟ ପ୍ରସ୍ତାବ",
        "nossaEquipe": "ଆମ ଦଳ",
        "comunidade": "ସମ୍ପ୍ରଦାୟ",
        "esg": "ESG"
      }
    },
    "socialLinks": {
      "title": "ଆମର ସାମାଜିକ ନେଟୱାର୍କ |",
      "instagram": "ଇନଷ୍ଟାଗ୍ରାମ",
      "linkedin": "ଲିଙ୍କଡଇନ୍",
      "facebook": "ଫେସବୁକ୍",
      "youtube": "ୟୁଟ୍ୟୁବ୍"
    },
    "officialSite": {
      "title": "ଆମର ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ ପରିଦର୍ଶନ କରନ୍ତୁ |",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2 ମିଟର 2023 | ସମସ୍ତ ଅଧିକାର ସଂରକ୍ଷିତ |",
      "logoAlt": "T2M ଲୋଗୋ ଲୋଗୋ ଲୋଗୋ ଲୋଗୋ"
    }
  }
}