{
  "Header": {
    "acessibilidade": "ਪਹੁੰਚਯੋਗਤਾ",
    "switchWithIcon": {
      "light": "ਸਾਫ ਥੀਮ ਵਿੱਚ ਬਦਲੋ",
      "dark": "ਹਨੇਰਾ ਥੀਮ"
    },
    "ativarVLibras": "ਵਲਿਬਰਸ ਨੂੰ ਸਮਰੱਥ ਕਰੋ",
    "trocarIdioma": "ਬਦਲੋ",
    "desenvolvida": {
      "ferramenta": "ਟੂਲ",
      "desenvolvida": "ਦੁਆਰਾ ਵਿਕਸਤ ਕੀਤਾ"
    },
    "logo": "ਬਾਇਓਮਬ ਲੋਗੋ",
    "barraLateral": "ਸਾਈਟ ਦੇ ਪਾਸੇ ਬਾਰ ਨੂੰ ਬਦਲੋ",
    "nossasSolucoes": "ਸਾਡੇ ਹੱਲ",
    "nossasSolucoesLabel": "ਹੱਲ ਵੇਖੋ",
    "acessibilidadeArq": "ਆਰਕੀਟੈਕਚਰਲ ਪਹੁੰਚ",
    "acessibilidadeArqLabel": "ਆਰਕੀਟੈਕਚਰਲ ਐਕਸੈਸਿਬਿਲਟੀ ਸਕ੍ਰੀਨ ਤੇ ਜਾਓ",
    "acessibilidadeDig": "ਡਿਜੀਟਲ ਐਕਸੈਸਿਬਿਲਟੀ",
    "acessibilidadeDigLabel": "ਡਿਜੀਟਲ ਐਕਸੈਸਿਬਿਲਟੀ ਸਕ੍ਰੀਨ ਤੇ ਜਾਓ",
    "noticias": "ਖ਼ਬਰਾਂ",
    "noticiasLabel": "ਨਿ News ਜ਼ ਸਕ੍ਰੀਨ ਤੇ ਜਾਓ",
    "institudo": "ਸੰਸਥਾ",
    "institudoLabel": "ਸੰਸਥਾ ਦੀ ਸਕ੍ਰੀਨ ਤੇ ਜਾਓ",
    "empregabilidade": "ਰੁਜ਼ਗਾਰਯੋਗਤਾ",
    "empregabilidadeLabel": "ਰੁਜ਼ਗਾਰਯੋਗਤਾ ਸਕ੍ਰੀਨ ਤੇ ਜਾਓ",
    "papoDiverso": "ਵੱਖ ਵੱਖ ਗੱਲਬਾਤ",
    "papoDiversoLabel": "ਵਿਭਿੰਨ ਚੈਟ ਦੀ ਵੈਬਸਾਈਟ ਤੇ ਜਾਓ",
    "leitorAudio": {
      "carregando": "ਆਵਾਜ਼ਾਂ ਲੈ ਜਾਣ ...",
      "semVozes": "ਚੁਣੀ ਹੋਈ ਭਾਸ਼ਾ ਲਈ ਕੋਈ ਆਵਾਜ਼ਾਂ ਉਪਲਬਧ ਨਹੀਂ ਹਨ",
      "isReading": "ਪੜ੍ਹਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕੁਝ ਟੈਕਸਟ ਤੇ ਕਲਿਕ ਕਰੋ",
      "isNotReading": "ਪੜ੍ਹਨਾ ਸ਼ੁਰੂ ਕਰੋ"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "ਆਡੀਓ ਵੇਰਵਾ",
        "ariaLabel": "ਸਰਗਰਮ ਆਡੀਓ ਵੇਰਵਾ"
      }
    }
  },
  "Language": {
    "pesquise": "ਤੁਹਾਡੀ ਭਾਸ਼ਾ ਪੇਸ਼ਕਾਰੀ ...",
    "language": "ਪੁਰਤਗਾਲੀ (ਬੀਆਰ)",
    "Portuguese": "ਪੁਰਤਗਾਲੀ (ਬੀਆਰ)",
    "ChineseTraditional": "ਚੀਨੀ (ਰਵਾਇਤੀ)",
    "ChineseSimplified": "ਚੀਨੀ (ਸਰਲੀਕ੍ਰਿਤ)",
    "English": "ਅੰਗਰੇਜ਼ੀ",
    "French": "ਫ੍ਰੈਂਚ",
    "German": "ਜਰਮਨ",
    "Italian": "ਇਤਾਲਵੀ",
    "Bengali": "ਬੰਗਾਲੀ",
    "Hindi": "ਹਿੰਦੀ",
    "Russian": "ਰਸ਼ੀਅਨ",
    "Japanese": "ਜਪਾਨੀ",
    "Korean": "ਕੋਰੀਅਨ",
    "Vietnamese": "ਵੀਅਤਨਾਮੀ",
    "Telugu": "ਤੇਲਗੂ",
    "Cantonese": "ਕੈਂਟੋਨੀਜ਼",
    "Marathi": "ਮਰਾਠੀ",
    "Tamil": "ਤਾਮਿਲ",
    "Turkish": "ਤੁਰਕੀ",
    "Urdu": "ਉਰਦੂ",
    "Gujarati": "ਗੁਜਰਾਤੀ",
    "Polish": "ਪੋਲਿਸ਼",
    "Ukrainian": "ਉਪਭੋਗੀ ਦਾ ਉਚਾਰਨ",
    "Malay": "ਮਿਡੋ",
    "Kannada": "ਨਹਿਰੀ",
    "Oriya": "ਓਰੀਿਆ",
    "Punjabi": "ਪੰਜਾਬੀ",
    "Romanian": "ਰੋਮਾਨੀਆ",
    "Azerbaijani": "ਅਜ਼ਰਬਾਈਜਾ",
    "Farsi": "ਗੁੰਮ ਗਿਆ",
    "Burmese": "ਬਰਮੀਜ਼",
    "Thai": "ਥਾਈ",
    "Dutch": "ਡੱਚ",
    "Yoruba": "ਯਾਰੂਬਾ",
    "Sindhi": "ਸਿੰਧੀ"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "ਸੋਸ਼ਲ ਪ੍ਰਭਾਵ ਦੀ ਰਿਪੋਰਟ",
      "paragraph": "ਸਮਾਜਕ ਪ੍ਰਭਾਵ ਅਤੇ ਟਿਕਾ able ਵਿਕਾਸ ਜੋ ਕਿ ਸਮਾਜਿਕ, ਵਾਤਾਵਰਣਕ ਅਤੇ ਗਵਰਨੈਂਸ (ਈਐਸਜੀ) ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਅਭਿਆਸਾਂ ਨੂੰ ਟੀ 2 ਐਮ ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਅਤੇ ਵਾਅਦੇ ਪੇਸ਼ ਕਰਦਾ ਹੈ.",
      "buttonText": "ਸੋਸ਼ਲ ਪ੍ਰਭਾਵ ਦੀ ਰਿਪੋਰਟ ਡਾ Download ਨਲੋਡ ਕਰੋ"
    },
    "mensagemCeoTrad": {
      "imageAlt": "ਗੁਲੀਹਰਮਾ ਫੋਟੋ, ਟੀ 2 ਐਮ ਸੀਈਓ",
      "title": "ਨਵੀਨਤਾਕਾਰੀ ਲੀਡਰਸ਼ਿਪ.",
      "topTitle": "ਸਾਡੇ ਸੀਈਓ ਦਾ ਸੁਨੇਹਾ",
      "paragraph": "ਇਹ 2024 ਸਮਾਜਿਕ ਪ੍ਰਭਾਵ ਅਤੇ ਟਿਕਾ able ਵਿਕਾਸ ਰਿਪੋਰਟ ਟੀ 2 ਐਮ 'ਤੇ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਸਮਾਜਕ ਜ਼ਿੰਮੇਵਾਰੀ ਪ੍ਰਤੀ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ. ਇਹ ਸਾਡੇ ਕਾਰਜਾਂ ਨੂੰ ਟਿਕਾ application ਕੇ ਟਿਕਾ ability ਤਾ ਕਰਨ ਅਤੇ ਟਿਕਾ able ਵਿਕਾਸ ਉਦੇਸ਼ਾਂ ਅਤੇ ESG ਦੇ ਸਿਧਾਂਤਾਂ ਲਈ ਇਕ ਬੁਨਿਆਦੀ ਚੈਨਲ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ.",
      "buttonText": "ਸਾਡੇ ਸੀਈਓ ਦਾ ਸੁਨੇਹਾ ਪੜ੍ਹੋ"
    },
    "sobreRelatorioTrad": {
      "title": "ਇਸ ਰਿਪੋਰਟ ਬਾਰੇ",
      "paragraphs": [
        "ਸਮਾਜਿਕ ਪ੍ਰਭਾਵ ਅਤੇ ਟਿਕਾ able ਵਿਕਾਸ ਦੀ ਇਹ ਰਿਪੋਰਟ ਸਮਾਜਿਕ, ਵਾਤਾਵਰਣ ਅਤੇ ਗਵਰਨੈਂਸ (ਈਐਸਜੀ) ਸਮਾਜਿਕ ਜ਼ਿੰਮੇਵਾਰੀ ਦੇ ਅਭਿਆਸਾਂ ਲਈ ਵਚਨਬੱਧਤਾ ਨੂੰ ਪੇਸ਼ ਕਰਦੀ ਹੈ.",
        "ਇਹ ਸਾਡੇ ਕਮਿ community ਨਿਟੀ ਤੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਪਾਉਣ ਲਈ ਸਾਡੇ ਜਤਨਾਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਇੱਕ ਸੰਮਲਿਤ ਅਤੇ ਟਿਕਾ able ਕੰਮ ਦੇ ਵਾਤਾਵਰਣ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦਾ ਹੈ ਅਤੇ ਆਪਣੇ ਵਾਤਾਵਰਣਕ ਪੈਰਾਂ ਦੇ ਨਿਸ਼ਾਨ ਨੂੰ ਘੱਟ ਕਰਦਾ ਹੈ.",
        "ਆਪਣੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਨੂੰ ਸਾਂਝਾ ਕਰਕੇ, ਇਹ ਰਿਪੋਰਟ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਵਿਕਾਸ ਦੇ ਟੀਚਿਆਂ (ਐਸ.ਡੀ.ਜੀ.) ਦੇ ਨਾਲ ਸਾਡੀ ਪ੍ਰਤੀਬੱਧਤਾ, ਅਤੇ ਨਾਲ ਹੀ ਸਾਡੇ ਨਿਰੰਤਰ ਵਿਕਾਸ ਦੇ ਨਾਲ ਨਾਲ ਵਧੇਰੇ ਟਿਕਾ lation ੁਕਵੇਂ ਭਵਿੱਖ ਵੱਲ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਦੀ ਅਗਵਾਈ ਕਰਦੇ ਹਨ."
      ],
      "imageAlt": "ਫੋਟੋ ਦੇ ਡੀਏਐਸ ਓਡਜ਼"
    },
    "processoMaterialidadeTrad": {
      "title": "ਪਦਾਰਥਕਤਾ ਪ੍ਰਕਿਰਿਆ",
      "paragraph": "ਵਿਅਕਤੀਆਂ ਤੋਂ ਸੰਗਠਨਾਂ ਤੋਂ ਇਲਾਵਾ, ਸਾਡੇ ਸਾਰੇ ਹਿੱਸੇਦਾਰਾਂ ਨਾਲ ਅਸੀਂ ਆਪਣੇ ਸਾਰੇ ਹਿੱਸੇਦਾਰਾਂ ਨਾਲ ਲਗਾਤਾਰ ਅਤੇ ਪਾਰਦਰਸ਼ੀ ਸੰਬੰਧ ਕਾਇਮ ਰੱਖਦੇ ਹਾਂ, ਇਸ ਲਈ ਕਿ ਅਸੀਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਉਮੀਦਾਂ ਅਤੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸਮਝ ਸਕੀਏ ਅਤੇ ਆਪਣੇ ਵਪਾਰਕ ਪ੍ਰਬੰਧਨ ਦੀ ਸਹਾਇਤਾ ਲਈ ਰਣਨੀਤਕ ਮੁੱਲ ਦੀ ਜਾਣਕਾਰੀ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰ ਸਕੀਏ."
    },
    "partesInteressadasTrad": {
      "title": "ਹਿੱਸੇਦਾਰ",
      "paragraph": "ਟੀ 2 ਐਮ ਸਾਰੇ ਹਿੱਸੇਦਾਰਾਂ ਦੇ ਸਹਿਯੋਗ ਨੂੰ ਨਵੀਨਤਾ, ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਹੱਲਾਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਸਹਿਯੋਗ ਦੀ ਕਦਰ ਕਰਦਾ ਹੈ. ਅਸੀਂ ਸੰਵਾਦ ਚੈਨਲਾਂ ਅਤੇ ਪਹਿਲਕਦਮੀਆਂ ਕੀਤੀਆਂ ਜੋ ਸਾਡੀਆਂ ਰਣਨੀਤਕ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਅਤੇ ਉਦੇਸ਼ਾਂ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀਆਂ ਹਨ.",
      "icons": [
        {
          "id": 1,
          "title": "ਸਹਿਯੋਗੀ",
          "paragraph": "ਨਿਰੰਤਰ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮ, ਸੰਗਠਨ ਜਲਵਾਯੂ ਖੋਜ, ਰਣਨੀਤਕ ਅਲਾਈਨਮੈਂਟ ਮੀਟਿੰਗਾਂ ਅਤੇ ਕਰਮਚਾਰੀ ਵਰਕਸ਼ਾਪਾਂ."
        },
        {
          "id": 2,
          "title": "ਗਾਹਕ",
          "paragraph": "ਫਾਲੋ-ਅਪ ਅਤੇ ਪ੍ਰਸਤੁਤੀ ਮੀਟਿੰਗਾਂ, ਪ੍ਰਸ਼ਨਾਂ ਦੇ ਹੱਲ ਲਈ ਸਮਰਪਿਤ ਸਹਾਇਤਾ, ਸੇਵਾਵਾਂ ਵਿੱਚ ਸੁਧਾਰ."
        },
        {
          "id": 3,
          "title": "ਰਣਨੀਤਕ ਭਾਈਵਾਲ",
          "paragraph": "ਪ੍ਰਭਾਵ ਪ੍ਰਾਜੈਕਟਾਂ ਲਈ ਸਹਿਯੋਗੀ ਸਮਝੌਤੇ, ਮਾਰਕੀਟ ਦੇ ਘਟਨਾਵਾਂ, ਭਾਸ਼ਣ ਅਤੇ ਕਾਨਫਰੰਸਾਂ ਅਤੇ ਰਣਨੀਤਕ ਭਾਈਵਾਲੀ ਅਤੇ ਗੱਠਜੋੜ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਲਈ ਸਮੇਂ-ਸਮੇਂ ਤੇ ਸਮੇਂ ਤੇ ਸਮੇਂ ਦੌਰਾਨ ਸਮੇਂ-ਸਮੇਂ ਤੇ ਸਮਾਪਨ ਦੀਆਂ ਸਭਾਵਾਂ."
        },
        {
          "id": 4,
          "title": "ਕਮਿ Community ਨਿਟੀ",
          "paragraph": "ਸਮਾਜਿਕ ਜ਼ਿੰਮੇਵਾਰੀ ਦੀਆਂ ਪਹਿਲਕਦਮੀਆਂ, ਸਥਾਨਕ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ, ਐਨਜੀਓਐਸ ਅਤੇ ਕਮਿ community ਨਿਟੀ ਪ੍ਰੋਜੈਕਟਾਂ ਲਈ ਸਮਰਥਨ, ਉਹਨਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਸਕਾਰਾਤਮਕ ਅਤੇ ਟਿਕਾ able ਪ੍ਰਭਾਵ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਸਹਾਇਤਾ ਜਿਸ ਵਿੱਚ ਅਸੀਂ ਕੁਸ਼ਲਤਾ ਨਾਲ ਕੰਮ ਕਰਦੇ ਹਾਂ."
        },
        {
          "id": 5,
          "title": "ਸ਼ਾਸਨ ਅਤੇ ਪਾਲਣਾ",
          "paragraph": "ਨਿਯਮ, ਮਜਬੂਤ ਪਾਲਣਾ ਨੀਤੀਆਂ ਅਤੇ ਸਰਕਾਰੀ ਅਤੇ ਸੈਕਟਰ ਰੈਗੂਲੇਟਰੀ ਸੰਸਥਾਵਾਂ ਨਾਲ ਨਿਰੰਤਰ ਆਪ੍ਰੇਟ ਪਰਸਪਰ ਪ੍ਰਭਾਵ. ISO 37101 ਅਤੇ ISO 37301 ਸਰਟੀਫਿਕੇਟ, ਅਤੇ ਨਾਲ ਹੀ ਠੋਸ ਐਂਟੀ-ਗੌਬਡੋਰਨ ਅਭਿਆਸਾਂ ਅਤੇ ਨੈਤਿਕਤਾ ਦੇ ਕਠੋਰ ਜ਼ਾਬਤੇ ਦੀ ਪਾਲਣਾ."
        },
        {
          "id": 6,
          "title": "ਵਿਭਿੰਨਤਾ ਅਤੇ ਇਕੁਇਟੀ",
          "paragraph": "ਪਹਿਲਕਦਮੀਆਂ ਦੁਆਰਾ ਵਾਤਾਵਰਣ ਨੂੰ ਸੰਮਲਿਤ ਵਾਤਾਵਰਣ ਦਾ ਪ੍ਰਚਾਰ ਕਰੋ ਜੋ ਸਭਿਆਚਾਰਕ, ਸਮਾਜਕ ਅਤੇ ਲਿੰਗ ਵਿਭਿੰਨਤਾ ਦੀ ਕਦਰ ਕਰਦੇ ਹਨ. ਮੌਕਿਆਂ ਦੇ ਬਰਾਬਰ ਕਰਨ ਲਈ, ਇਕਵਿਟੀ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਅਤੇ ਆਪਸੀ ਸਤਿਕਾਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ, ਟਿਕਾ able ਅਤੇ ਬਹੁਵਚਨ ਸੰਗਠਨਾਤਮਕ ਸਭਿਆਚਾਰ ਨੂੰ ਬਣਾਉਣਕੋ."
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "Method ੰਗ",
      "title": "ਅਸੀਂ ਰਿਪੋਰਟ ਦੀ ਸਮੱਗਰੀ ਨੂੰ ਕਿਵੇਂ ਪਰਿਭਾਸ਼ਤ ਕਰਦੇ ਹਾਂ?",
      "paragraph": "ਸਾਲਾਨਾ, ਅਸੀਂ ਹਿੱਸੇਦਾਰਾਂ ਦੇ ਨਜ਼ਾਰਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਹਿੱਸੇਦਾਰਾਂ ਦੇ ਨਜ਼ਰੀਏ 'ਤੇ ਵਧੇਰੇ relevant ੁਕਵੇਂਤਾ ਨੂੰ ਸਮਝਣ ਅਤੇ ਸਿੱਖਣ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਅਤੇ ਵਧੀਆ ਅਭਿਆਸਾਂ ਨਾਲ ਸ਼ਮੂਲੀਅਤ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਦੇ ਮੌਕਿਆਂ ਦੀ ਪਛਾਣ ਕਰਨ ਦੇ ਮੌਕਿਆਂ ਦੀ ਪਛਾਣ ਕਰਨ ਦੇ ਮੌਕਿਆਂ ਦੀ ਪਛਾਣ ਕਰਨਾ ਵੀ ਪਛਾਣਦੇ ਹਨ."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "ਸੰਸ਼ੋਧਨ",
          "title": "ਕਾਰਵਾਈਆਂ ਅਤੇ ਨੀਤੀਆਂ 'ਤੇ ਪ੍ਰਤੀਬਿੰਬ ਅਤੇ ਨੀਤੀਆਂ ਦੀ ਵਿਭਿੰਨਤਾ ਅਤੇ ਪਿਛਲੇ ਅਵਧੀ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ.",
          "paragraph": "ਸਮੀਖਿਆ ਦੇ ਦੌਰਾਨ, ਅਸੀਂ ਇੱਕ ਸੰਮਲਿਤ ਵਾਤਾਵਰਣ ਦੀ ਸਿਰਜਣਾ ਵਿੱਚ ਕੀਤੀ ਜਾਂਦੀ ਪ੍ਰਤਿਭਾ ਦਾ ਮੁਲਾਂਕਣ ਕੀਤਾ ਅਤੇ ਵੱਖ ਵੱਖ ਹਿੱਸੇਦਾਰ ਸਮੂਹਾਂ ਦੀ ਸ਼ਮੂਲੀਅਤ ਵਿੱਚ ਕੀਤੀ. ਅਸੀਂ ਨਵੇਂ ਵਿਸ਼ਿਆਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ, ਜਿਵੇਂ ਕਿ ਕਾਰਪੋਰੇਟ ਨੀਤੀਆਂ ਵਿੱਚ ਕਈ ਪਹਿਲੂਆਂ 'ਅਤੇ ਮੌਜੂਦਾ ਲੋੜਾਂ ਦੇ ਅਭਿਆਸ ਦੇ ਸੁਧਾਰ ਲਈ."
        },
        {
          "topTitle": "ਵਿਸ਼ਲੇਸ਼ਣ",
          "title": "ਸੰਮਲਿਤ, ਵਾਤਾਵਰਣ ਅਤੇ ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਦੀਆਂ ਰਣਨੀਤੀਆਂ ਨੂੰ ਮਜਬੂਤ ਕਰਨ 'ਤੇ ਕੇਂਦ੍ਰਤ ਸੁਝਾਵਾਂ ਦਾ ਏਕੀਕਰਣ.",
          "paragraph": "ਵਿਸ਼ਲੇਸ਼ਣ ਪ੍ਰਕਿਰਿਆ ਦੇ ਦੌਰਾਨ, ਤਰਜੀਹ ਦੇ ਵਿਸ਼ਿਆਂ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਵੇਂ ਕਿ ਵਿਦਿਅਕ ਮੁਹਿੰਮਾਂ ਦੀ ਮਹੱਤਤਾ ਜੋ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਸੰਮਲਿਤ, ਟਿਕਾ able ਅਭਿਆਸਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਅਤੇ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੀ ਦੇਖਭਾਲ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੀ ਹੈ."
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "ਗ੍ਰੀਨਵਾਸ਼ਿੰਗ ਐਕਸ ਟਿਕਾ. ਵਿਕਾਸ",
      "title": "ਟੌਰਤਵਾਦੀ ਅਭਿਆਸਾਂ ਦੇ ਪਿੱਛੇ ਸੱਚ",
      "paragraph": "ਬਹੁਤ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ ਸਤਿ ਤੌਰ ਤੇ ਵਾਤਾਵਰਣ ਦੀਆਂ ਪਹਿਲਕਿਆਂ ਨੂੰ ਬਿਨਾਂ ਆਪਣੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਪੇਸ਼ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਗ੍ਰੀਨ ਪਿਤਾਰਾਂ ਪੇਸ਼ ਕਰਨ ਵਾਲੀਆਂ ਪਹਿਲੂਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦੀਆਂ ਹਨ, ਜਿਹੜੀਆਂ ਪਾਰਦਰਸ਼ੀ ਖਪਤਕਾਰਾਂ ਅਤੇ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਵਿਗਾੜਦੀਆਂ ਹਨ.",
      "extraButtonBottom": {
        "buttonText": "ਸਾਡੀ ਸਰਕਾਰੀ ਵੈਬਸਾਈਟ 'ਤੇ ਲੇਖ ਪੜ੍ਹਦੇ ਰਹੋ"
      },
      "numberCards": [
        {
          "title": "ਅਸਲ ਵਾਤਾਵਰਣ ਪ੍ਰਭਾਵ",
          "paragraph": "ਵਚਨਬੱਧ ਕੰਪਨੀਆਂ ਟਿਕਾ able ਵਿਕਾਸ ਨੂੰ ਅਸਲ ਬਦਲਾਅ ਕਰਦੀਆਂ ਹਨ, ਜਿਵੇਂ ਕਿ ਕਾਰਬਨ ਨਿਕਾਸ ਦੀ ਕਮੀ ਅਤੇ ਕੁਦਰਤੀ ਸਰੋਤਾਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰ ਵਰਤੋਂ, ਸਕਾਰਾਤਮਕ ਵਾਤਾਵਰਣ ਸੰਬੰਧੀ ਪ੍ਰਭਾਵ ਦਾ ਕਾਰਨ."
        },
        {
          "title": "ਕਾਰਪੋਰੇਟ ਪਾਰਦਰਸ਼ਤਾ",
          "paragraph": "ਗ੍ਰੀਨ ਵਾਸ਼ਿੰਗ ਤੋਂ ਬਚਣ ਲਈ, ਕੰਪਨੀਆਂ ਲਈ ਮਹੱਤਵਪੂਰਣ ਰਿਪੋਰਟਾਂ ਅਤੇ ਪ੍ਰਾਪਤੀਆਂ ਅਤੇ ਪ੍ਰਾਪਤੀਆਂ ਦੇ ਨਾਲ ਪ੍ਰਮਾਣਿਤ ਰਿਪੋਰਟਾਂ ਦੇ ਨਾਲ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਟਿਕਾ actables ਕਿਰਿਆਵਾਂ ਅਤੇ ਪ੍ਰਾਪਤੀਆਂ ਦੇ ਨਾਲ ਸਪਸ਼ਟ ਰਿਪੋਰਟਾਂ ਪ੍ਰਕਾਸ਼ਤ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ."
        },
        {
          "title": "ਚੇਤੰਨ ਖਪਤ",
          "paragraph": "ਚੇਤੰਨ ਉਪਭੋਗਤਾ ਸਾਬਤ ਟਿਕਾ ables ਕਨੂੰਨਯੋਗ ਵਚਨਬੱਧਤਾਵਾਂ ਨਾਲ ਬ੍ਰਾਂਡਾਂ ਦੀ ਮੰਗ ਕਰਦਿਆਂ ਗ੍ਰੀਨ ਪਥਰੀ ਅਭਿਆਸਾਂ ਦੀ ਪਛਾਣ ਕਰ ਸਕਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਰੀਸਾਈਕਲੇਬਲ ਸਮੱਗਰੀ ਅਤੇ ਕੂੜੇ ਦੀ ਕਮੀ ਦੀਆਂ ਨੀਤੀਆਂ ਦੀ ਵਰਤੋਂ."
        },
        {
          "title": "ਸਰਟੀਫਿਕੇਟ ਅਤੇ ਆਡਿਟ",
          "paragraph": "ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਪ੍ਰਮਾਣੀਕਰਣ ਅਤੇ ਬਾਹਰੀ ਆਡਿਟ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਕੰਪਨੀਆਂ ਦੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਸੰਸ਼ੋਧਿਤ ਕਰਨ ਵਿੱਚ ਟਿਕਾ actableity ਪ੍ਰਤੀ ਟਿਕਾ actionity ਕੁਸ਼ਲਤਾ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ."
        },
        {
          "title": "ਸਰਕੂਲਰ ਆਰਥਿਕਤਾ",
          "paragraph": "ਸਰਕੂਲਰ ਆਰਥਿਕਤਾ ਕੰਪਨੀਆਂ ਨੂੰ ਰੀਸਾਈਕਲ ਕਰਨ, ਟਿਕਾ able ਅਤੇ ਰੀਜਨਰੀਅਲ ਪਹੁੰਚ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ, ਕੰਪਨੀਆਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਦੇ ਰਵਾਇਤੀ ਨਮੂਨੇ ਦਾ ਇੱਕ ਵਿਕਲਪ ਹੈ."
        },
        {
          "title": "ਸ਼ਾਸਨ ਦੀ ਭੂਮਿਕਾ",
          "paragraph": "ਸ਼ਾਸਨ ਗ੍ਰੀਨ ਵਾਸ਼ਿੰਗ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ ਵਿੱਚ ਇੱਕ ਬੁਨਿਆਦੀ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦਾ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਉਪਭੋਗਤਾ ਦੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਅਤੇ ਇਕਸਾਰਤਾ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਵਪਾਰਕ ਫੈਸਲਿਆਂ ਦੀ ਮੰਗ ਕਰਦਾ ਹੈ."
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "ਟਿਕਾ .ਤਾ",
      "paragraph": "ਅਸੀਂ ਆਪਣੇ ਕਾਰੋਬਾਰ ਅਤੇ ਕਾਰਜਾਂ ਦੁਆਰਾ ਟਿਕਾ able ਵਿਕਾਸ ਦਾ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਵਚਨਬੱਧ ਹਾਂ, ਆਪਣੇ ਗ੍ਰਾਹਕਾਂ, ਕਰਮਚਾਰੀਆਂ, ਸਪਲਾਇਰ, ਸ਼ੇਅਰ ਧਾਰਕਾਂ ਅਤੇ ਸੁਸਾਇਟੀ ਲਈ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਪਾਣੀ ਦੀ ਕੀਮਤ ਪੈਦਾ ਕਰਦੇ ਹਾਂ."
    },
    "movimentoRegenerativoTrad": {
      "title": "ਪੁਨਰਜਨਮ ਅੰਦੋਲਨ ਦਾ ਸਮਾਂ",
      "paragraph": "ਸਭਿਆਚਾਰਕ ਅਤੇ ਰੁੱਖ ਲਗਾਉਣ ਦੇ ਪ੍ਰਾਜੈਕਟਾਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਨਾਲ, ਜਿਵੇਂ ਕਿ ਲਾਉਣਾ ਦੀ ਪੁਨਰ ਜਨਮ ਦੇ ਕਾਰਨ, ਅਸੀਂ ਭਾਈਚਾਰਿਆਂ ਦੇ ਪ੍ਰੋਟੋਗ੍ਰਾਜ਼ਮ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਦੇ ਹਾਂ ਅਤੇ ਸਬੰਧਤ ਹੋਣ ਦੀ ਭਾਵਨਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਾਂ. ਰੁੱਖਾਂ ਦੀ ਬਿਜਾਈ ਦੇ ਨਾਲ, ਵਾਤਾਵਰਣ ਦੀ ਰੱਖਿਆ ਤੋਂ ਇਲਾਵਾ, ਅਸੀਂ ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਦੇ ਹਾਂ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੀਆਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਅਤੇ ਸੁਭਾਅ ਅਤੇ ਸੁਭਾਅ ਨੂੰ ਬਚਾਉਂਦੀਆਂ ਹਨ.",
      "numberCards": [
        {
          "title": "ਸਵੈ-ਰਹਿਤ ਅੰਦੋਲਨ",
          "paragraph": "ਸਾਲਾਨਾ, ਬਰਸਾਤੀ ਮੌਸਮ (ਅਕਤੂਬਰ ਤੋਂ ਮਾਰਚ) ਦੌਰਾਨ, ਲਹਿਰ ਰੁੱਖ ਲਾਉਣਾ, ਕੁਦਰਤ ਨਾਲ ਸਿੱਧਾ ਸੰਪਰਕ ਬਣਾਉਣ ਅਤੇ ਵਾਤਾਵਰਣਕ ਜਾਗਰੂਕਤਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਲੋਕਾਂ ਦੀ ਸਰਗਰਮ ਭਾਗੀਦਾਰੀ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੀ ਹੈ."
        },
        {
          "title": "ਦਸੰਬਰ 2024 ਵਿਚ",
          "paragraph": "ਦਸੰਬਰ 2024 ਵਿਚ, ਟੀ 2 ਐਮ ਨੇ ਵੈਲ ਡੀਏਐਸ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਕਿਲੋਰਾਜ਼ ਵਿਚਲੇ 100 ਬੂਟੇ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਗਈ. ਇਹ ਮੀਲ ਪੱਥਰ ਮੂਲ ਬਨਸਪਤੀ ਦੀ ਬਹਾਲੀ ਅਤੇ ਘਟੀਆ ਖੇਤਰਾਂ ਦੀ ਬਰਾਮਦ ਵਧਾਉਣ ਲਈ ਨਿਰੰਤਰ ਕੋਸ਼ਿਸ਼ ਦਾ ਹਿੱਸਾ ਹੈ."
        },
        {
          "title": "2025 ਦੀ ਉਮੀਦ",
          "paragraph": "2025 ਲਈ, ਟੀਚਾ ਪੂਰੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਸਮਰਥਨ ਨਾਲ, ਸ਼ਹਿਰ ਦੇ ਆਸਰੇ ਨੂੰ ਦੁੱਗਣਾ ਕਰਨਾ ਹੈ. ਟੀਚਾ ਮੂਲ ਜੰਗਲ ਅਤੇ ਸਵਦੇਸ਼ੀ ਪ੍ਰਜਾਤੀਆਂ ਨੂੰ ਕਮਿ community ਨਿਟੀ ਅਤੇ ਸਥਾਨਕ ਪਹਿਲਕਦਮੀਆਂ ਦੇ ਸਰਗਰਮ ਭਾਗੀਦਾਰੀ ਨਾਲ ਜੋੜਨਾ ਹੈ."
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "ਸਾਡੀਆਂ ਮੁਹਿੰਮਾਂ",
      "paragraph": "ਉੱਤਮਤਾ ਦੇ ਸਵੈਚਾਲਤ ਟੈਸਟਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਤੋਂ ਇਲਾਵਾ, ਟੀ 2 ਐਮ ਨੂੰ ਆਪਣੀਆਂ ਮੁਹਿੰਮਾਂ ਬਣਾਉਣ ਅਤੇ ਪੈਦਾ ਕਰਨ ਵਿੱਚ ਮਾਣ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ",
      "numberCards": [
        {
          "title": "ਏਕਤਾ ਦਾ ਇਸ਼ਾਰਾ",
          "paragraph": "2023 ਤੋਂ, ਅਸੀਂ ਏਕਤਾ ਮੁਹਿੰਮਾਂ ਜਿਵੇਂ ਕਿ ਭੋਜਨ ਇਕੱਠਾ ਕਰਨ, ਠੰਡੇ ਕੱਪੜੇ, ਸਫਾਈ ਦੇ ਉਤਪਾਦ ਅਤੇ ਪਲਾਸਟਿਕ ਦੀਆਂ ਕੈਪਸ ਵ੍ਹੀਪਰਾਂ ਅਤੇ ਕੈਨੇਸ ਦਾ ਅਨੁਵਾਦਿਤ ਹਨ."
        },
        {
          "title": "ਚੰਗੇ ਕੰਮ",
          "paragraph": "ਡੀਬੀਏ - ਦੇਖਭਾਲ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਦੇਖਭਾਲ ਮਾਵਾਂ ਅਤੇ ਦੇਖਭਾਲ ਕਰਨ ਵਾਲਿਆਂ ਲਈ ਇੱਕ ਘਟਨਾ ਹੈ, ਚੰਗੇ ਕਾਰਵਾਈ (ਡੀਬੀਏ) ਅੰਦੋਲਨ ਦੇ ਗਲੋਬਲ ਦਿਨ ਨੂੰ ਏਕੀਕ੍ਰਿਤ ਕਰਨਾ."
        },
        {
          "title": "ਬਾਇਓਕੋਨੈਕਟ",
          "paragraph": "ਬਾਇਓਕੋਨੈਕਟ ਇਕ ਰੁਜ਼ਗਾਰਯੋਗਤਾ ਨਿਰਪੱਖ ਹੈ ਜੋ ਪਹਿਲੀ ਨੌਕਰੀ ਦੇ ਮੌਕੇ ਹਨ, ਇਕੋ ਮਾਂਵਾਂ ਅਤੇ ਅਪਾਹਜ ਲੋਕਾਂ 'ਤੇ ਕੇਂਦ੍ਰਤ ਕਰਨਾ, ਨੌਕਰੀ ਦੀ ਮਾਰਕੀਟ ਵਿਚ ਸ਼ਾਮਲ ਕਰਨ ਅਤੇ ਬਰਾਬਰੀ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨਾ."
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ESG ਪ੍ਰਤੀਬੱਧਤਾ",
        "paragraph": "ਇਹ ਰਿਪੋਰਟ ਪਿਛਲੇ ਸਾਲ ਸਾਡੀ ਕੰਪਨੀ ਦੁਆਰਾ ਲਾਗੂ ਕੀਤੇ ਵਾਤਾਵਰਣ, ਸਮਾਜਿਕ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਪ੍ਰਭਾਵ (ਈਐਸਜੀ) ਦੀਆਂ ਕਾਰਵਾਈਆਂ ਨੂੰ ਹਿਲਾਉਂਦੀ ਹੈ ਕਿ ਇਹ ਪਹਿਲ ਕਿਵੇਂ ਟਿਕਾ. ਵਿਕਾਸ ਦੇ ਟੀਚਿਆਂ (ਐਸ.ਡੀ.ਜੀ.) ਦੇ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ.",
        "buttonText": "ਸਾਡਾ ਬਲਾੱਗ"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "ਰਣਨੀਤੀ",
        "title": "ਸਾਡੀ ਵਚਨਬੱਧਤਾ",
        "paragraph": "ਈਸਗ ਪ੍ਰਤੀ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਸਾਡੀ ਰਣਨੀਤੀ ਦਾ ਕੇਂਦਰੀ ਹਿੱਸਾ ਹੈ, ਵਾਤਾਵਰਣ ਪ੍ਰਭਾਵਾਂ ਦੀ ਕਮੀ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਿਚ ਸਮਾਜਕ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰ ਕਾਰਪੋਰੇਟ ਸ਼ਾਸਨ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣਾ. ਓਪਰੇਸ਼ਨਾਂ ਨਾਲ ਐਸਡੀਜੀ ਨੂੰ ਏਕੀਕ੍ਰਿਤ ਕਰਨ ਲਈ ਸਾਡੀ ਨਿਰੰਤਰ ਕੋਸ਼ਿਸ਼ ਸਾਡੀ ਟਿਕਾ able ਕਿਰਿਆ, ਸਾਰੇ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਤਿਆਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ.",
        "buttonText": "ਮੈਂ ਹਿੱਸਾ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹਾਂ",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ"
      },
      "gestaoResiduosTrad": {
        "topTitle": "ਵਾਤਾਵਰਣਕ",
        "title": "ਰਹਿੰਦ-ਖੂੰਹਦ ਪ੍ਰਬੰਧਨ ਅਤੇ ਟਿਕਾ able ਸਮੱਗਰੀ ਦੀ ਚੋਣ",
        "iconAlt": "ਵਾਤਾਵਰਣ ਦੇ ਵਿਸ਼ੇ ਲਈ ਆਈਕਾਨ"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ",
        "paragraph": "ਈਸਗ ਪ੍ਰਤੀ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਸਾਡੀ ਰਣਨੀਤੀ ਦਾ ਕੇਂਦਰੀ ਹਿੱਸਾ ਹੈ, ਵਾਤਾਵਰਣ ਪ੍ਰਭਾਵਾਂ ਦੀ ਕਮੀ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣ ਵਿਚ ਸਮਾਜਕ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰ ਕਾਰਪੋਰੇਟ ਸ਼ਾਸਨ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣਾ. ਓਪਰੇਸ਼ਨਾਂ ਨਾਲ ਐਸਡੀਜੀ ਨੂੰ ਏਕੀਕ੍ਰਿਤ ਕਰਨ ਲਈ ਸਾਡੀ ਨਿਰੰਤਰ ਕੋਸ਼ਿਸ਼ ਸਾਡੀ ਟਿਕਾ able ਕਿਰਿਆ, ਸਾਰੇ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਤਿਆਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ."
      },
      "contratosAssinadosTrad": {
        "topTitle": "ਵਾਤਾਵਰਣਕ",
        "title": "ਲਗਭਗ ਦਸਤਖਤ ਕੀਤੇ",
        "iconAlt": "ਵਾਤਾਵਰਣ ਦੇ ਵਿਸ਼ੇ ਲਈ ਆਈਕਾਨ"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਪ੍ਰਤੀ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਦੇ ਹਿੱਸੇ ਵਜੋਂ, ਟੀ 2 ਐਮ ਨੇ ਦਸਤਾਵੇਜ਼ ਦੀ ਡਿਜੀਟਾਈਜੇਸ਼ਨ ਨੀਤੀ ਅਤੇ ਇਕਰਾਰਨਾਮੇ ਦੇ ਵਰਚੁਅਲ ਦਸਤਖਤ ਅਪਣਾਏ, ਕਾਗਜ਼ ਛਾਪਣ ਦੀ ਜ਼ਰੂਰਤ ਨੂੰ ਕਾਫ਼ੀ ਘਟਾ ਦਿੱਤਾ. ਡਿਜੀਟਲ ਕੰਟਰਸ ਵਿੱਚ ਤਬਦੀਲੀ ਨਾ ਸਿਰਫ ਸਾਡੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਸੁਥਰੇ ਕਰਦੀ ਹੈ ਬਲਕਿ ਕੁਦਰਤੀ ਸਰੋਤਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਦੀ ਹੈ, ਕਾਗਜ਼, ਪੇਂਟ ਅਤੇ of ਰਜਾ ਦੀ ਖਪਤ ਨੂੰ ਘਟਾਉਂਦੀ ਹੈ. ਇਹ ਅਭਿਆਸ ਕੁਦਰਤੀ ਸਰੋਤਾਂ ਦੀ ਟਿਕਾ ableation ਕਮੀ ਅਤੇ ਟਿਕਾ able ਵਰਤਣ ਵਿੱਚ ਸਿੱਧੇ ਤੌਰ ਤੇ ਯੋਗਦਾਨ ਪਾਉਂਦਾ ਹੈ. ਸਾਲ ਦੇ ਦੌਰਾਨ, ਇਸ ਪ੍ਰਥਾ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਕਾਗਜ਼ ਰਹਿੰਦ-ਖੂੰਹਦ ਵਿੱਚ ਟੀ 2 ਐਮ ਦੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕੀਤਾ ਗਿਆ ਹੈ, ਅਤੇ ਵਾਤਾਵਰਣ ਅਤੇ ਸਥਾਈ ਪ੍ਰਬੰਧਨ ਪ੍ਰਤੀ ਟੀ 2 ਐਮ ਦੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕੀਤਾ ਗਿਆ ਹੈ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ ਦਾ ਚਿੱਤਰ"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "ਵਾਤਾਵਰਣਕ",
        "title": "ਕਲਾਉਡ ਦੀ ਵਰਤੋਂ, ਹਾਰਡਵੇਅਰ ਦੀ ਖਪਤ ਨੂੰ ਘਟਾਉਣ",
        "iconAlt": "ਵਾਤਾਵਰਣ ਦੇ ਵਿਸ਼ੇ ਲਈ ਆਈਕਾਨ"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "ਕਿਉਂਕਿ ਮਾਈਕ੍ਰੋਸਾੱਫਟ ਬੱਦਲ ਨੂੰ ਮਾਈਗ੍ਰੇਸ਼ਨ ਤੋਂ ਬਾਅਦ, ਸਾਡੀ ਕੰਪਨੀ ਨੇ ਕਾਰਬਨ ਨਿਕਾਸ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਣ ਕਮੀ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ, ਟਿਕਾ able ਅਭਿਆਸਾਂ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕੀਤਾ. ਅਨੁਮਾਨਿਤ ਅੰਕੜਿਆਂ ਦੇ ਅਧਾਰ ਤੇ, ਅਸੀਂ ਸੰਭਾਵਿਤ ਨਿਕਾਸ ਵਿੱਚ 99.72% ਕਮੀ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਾਂ, ਉਹਨਾਂ ਸੰਦਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ 99.72% ਕਮੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ sele ਨਲਾਈਨ ਐਕਸਚੇਂਜ ਅਤੇ ਐਕਸਚੇਂਜ.",
          "ਇਸ ਮਿਆਦ ਦੇ ਦੌਰਾਨ, ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਨਿਕਾਸ ਨੂੰ ਟੌਟਲੇਡ 2.468 ਟੈਨਜ਼ ਦੇ ਰਵਾਇਤੀ ਦ੍ਰਿਸ਼ ਵਿੱਚ ਅਨੁਮਾਨ ਲਗਾਏ 2.468 ਟਨ ਦੇ ਮੁਕਾਬਲੇ. ਵਧੇਰੇ ਕੁਸ਼ਲ ਡਿਜੀਟਲ ਬੁਨਿਆਦੀ of ਾਂਚੇ ਲਈ ਤਬਦੀਲੀ ਕਾਰਬਨ ਫੁੱਟਪ੍ਰਿੰਟ ਨੂੰ ਘਟਾਉਣ, ਤਕਨੀਕੀ ਰਣਨੀਤੀ ਨੂੰ ਜੋੜਦਿਆਂ ਕਾਰਬਨ ਫੁੱਟਪ੍ਰਿੰਟ ਨੂੰ ਘਟਾਉਣ ਲਈ ਬੱਦਲ ਦੇ ਹੱਲਾਂ ਨੂੰ ਘਟਾਉਂਦੀ ਹੈ."
        ],
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ ਦਾ ਚਿੱਤਰ"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "ਟੀ 2 ਐਮ ਵਿਚ, ਮਾਈਕ੍ਰੋਸਾੱਫਟ ਬੱਦਲ ਦੇ ਹੱਲਾਂ ਦੀ ਵਰਤੋਂ, ਜਿਵੇਂ ਕਿ ਵਨਡ੍ਰਾਈਵ, ਅਜ਼ੂਰ ਅਤੇ ਟੀਮਾਂ, energy ਰਜਾ ਦੀ ਖਪਤ ਨੂੰ ਘਟਾਉਣ ਅਤੇ ਨਵੇਂ ਭੌਤਿਕ ਹਾਰਡਵੇਅਰ ਦੀ ਜ਼ਰੂਰਤ.",
          "ਇਹ ਟੂਲ ਭੌਤਿਕ ਸਰਵਰਾਂ ਦੀ ਮੰਗ ਨੂੰ ਘਟਾਉਂਦੇ ਹਨ, ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੀ energy ਰਜਾ ਦਾ ਸੇਵਨ ਕਰਦੇ ਹਨ ਅਤੇ ਦੇਖਭਾਲ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ. ਮਾਈਕਰੋਸੌਫਟ ਦੇ ਉਦੇਸ਼ਾਂ ਨਾਲ 2025 ਤੱਕ 100% ਨਵਿਆਉਣਯੋਗ energy ਰਜਾ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ, ਟੀ 2m ਇੱਕ ਵਧੇਰੇ ਟਿਕਾ able ਭਵਿੱਖ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦਾ ਹੈ.",
          "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਬੱਦਲ ਸਾਈਡਬਿਲਟੀ, ਕੁਸ਼ਲਤਾ, ਸੁਰੱਖਿਆ ਅਤੇ ਡੇਟਾ ਪਹੁੰਚਯੋਗਤਾ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ, ਟਿਕਾ able ਅਤੇ ਨਵੀਨਤਾਵਾਦੀ ਅਭਿਆਸਾਂ ਪ੍ਰਤੀ ਟੀ 2 ਐਮ ਦੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ."
        ],
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ"
      },
      "consumoConscienteTrad": {
        "topTitle": "ਵਾਤਾਵਰਣਕ",
        "title": "ਚੇਤੰਨ ਪਾਣੀ ਦੀ ਖਪਤ",
        "lineColor": "ਬੀਜੀ-ਵਾਰ-ਵਾਤਾਵਰਣ",
        "iconAlt": "ਵਾਤਾਵਰਣ ਦੇ ਵਿਸ਼ੇ ਲਈ ਆਈਕਾਨ"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "ਸੁਚੇਤ ਪਾਣੀ ਦੀ ਖਪਤ ਟੀ 2 ਐਮ ਵਿਚ ਇਕ ਤਰਜੀਹ ਹੈ, ਅਤੇ ਅਸੀਂ ਇਸ ਮਹੱਤਵਪੂਰਣ ਸਰੋਤ ਦੀ ਰਹਿੰਦ-ਖੂੰਹਦ ਨੂੰ ਘਟਾਉਣ ਲਈ ਵੱਖ ਵੱਖ ਅਭਿਆਸਾਂ ਨੂੰ ਲਾਗੂ ਕੀਤਾ ਹੈ. ਇਸ ਤੋਂ ਇਲਾਵਾ, ਅਸੀਂ ਕੰਮ ਦੇ ਸਥਾਨ ਅਤੇ ਘਰਾਂ ਵਿਚ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਘਰਾਂ ਵਿਚ ਜਿੰਨੇ ਵੀ ਆਦਤਾਂ ਨੂੰ ਅਪਣਾਉਣ ਲਈ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਾਂ. ਇਸ ਅਭਿਆਸ ਦਾ ਉਦੇਸ਼ ਪਾਣੀ ਦੀ ਖਪਤ ਨੂੰ ਘਟਾਉਣਾ ਅਤੇ ਪਾਣੀ ਦੇ ਸਰੋਤਾਂ ਦੀ ਰੱਖਿਆ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ, ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਦੇ ਨਿਯੰਤਰਣ ਦੇ ਟੀਚਿਆਂ (ਐਸ.ਡੀ.ਜੀ.) ਨਾਲ ਆਪਣੇ ਆਪ ਨੂੰ ਅਲੱਗ ਕਰਨਾ. Com essas ações, buscamos minimizar nosso impacto ambiental e inspirar uma cultura de sustentabilidade entre nossos colaboradores.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦੇ ਦਫਤਰੀ ਚਿੱਤਰ ਨੇਸ਼ਣ ਵਾਲੇ ਪਾਣੀ ਦੀ ਖਪਤ 'ਤੇ ਕੇਂਦ੍ਰਿਤ",
        "iconAlt": "ਚੇਤੰਨ ਪਾਣੀ ਦੀ ਖਪਤ ਦਾ ਪ੍ਰਤੀਨਿਧੀ ਆਈਕਾਨ"
      },
      "estimuloReducaoTrad": {
        "topTitle": "ਵਾਤਾਵਰਣਕ",
        "title": "ਜਲਣ ਵਾਲੇ ਵਾਹਨਾਂ ਦੀ ਵਰਤੋਂ ਨੂੰ ਘਟਾਉਣ ਲਈ ਉਤੇਜਨਾ",
        "iconAlt": "ਵਾਤਾਵਰਣ ਦੇ ਵਿਸ਼ੇ ਲਈ ਆਈਕਾਨ"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "ਟੀ 2 ਐਮ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਵਧੇਰੇ ਟਿਕਾ ability ਨਿਟੀ ਅਭਿਆਸਾਂ ਨੂੰ ਅਪਣਾਉਣ, ਕੋ 2 ਟ੍ਰੈਫਿਕ ਨੂੰ ਘਟਾਉਣ ਅਤੇ ਜਲਣ ਵਾਲੇ ਵਾਹਨਾਂ ਨੂੰ ਜਾਰੀ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹੈ. ਇਸ ਤਬਦੀਲੀ ਦੀ ਸਹੂਲਤ ਲਈ, ਅਸੀਂ ਪਬਲਿਕ ਅਤੇ ਸਾਂਝੀ ਕੀਤੀ ਆਵਾਜਾਈ ਦੀ ਵਰਤੋਂ, ਸਥਾਈ ਗਤੀਸ਼ੀਲਤਾ ਦੀ ਵਰਤੋਂ ਲਈ ਪ੍ਰੋਤਸਾਹਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਾਂ ਜੋ ਗ੍ਰੀਨਹਾਉਸ ਗੈਸ ਦੇ ਨਿਕਾਸ ਨੂੰ ਘਟਾਉਣ ਅਤੇ ਸਾਡੇ ਕਾਰਬਨ ਪੈਰਾਂ ਦੇ ਨਿਸ਼ਾਨ ਨੂੰ ਘਟਾਉਣ ਲਈ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ. ਇਸ ਤੋਂ ਇਲਾਵਾ, ਅਸੀਂ ਵਧੇਰੇ ਟਿਕਾ able ਗਤੀਸ਼ੀਲਤਾ ਦੇ ਲਾਭਾਂ ਦੀ ਜਾਗਰੂਕਤਾ ਨੂੰ ਵਧਾਉਂਦੇ ਹਾਂ, ਤੰਦਰੁਸਤੀ ਦੇ ਭਲਾਈ ਅਤੇ ਵਾਤਾਵਰਣ ਦੀ ਰੱਖਿਆ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਾਂ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "ਵਾਤਾਵਰਣਕ",
        "title": "ਵਾਤਾਵਰਣ ਲਈ ਕੀਤੀ ਸਪਲਾਇਰ ਦੀ ਲੜੀ",
        "iconAlt": "ਵਾਤਾਵਰਣ ਦੇ ਵਿਸ਼ੇ ਲਈ ਆਈਕਾਨ"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "ਟੀ 2 ਐਮ ਇਕ ਸਪਲਾਇਰ ਚੇਨ ਇਸ ਦੇ ਟਿਕਾ actions ੁਕਵੀਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ, ਜਿਹੜੀਆਂ ਕੰਪਨੀਆਂ ਦੇ ਵਿਭਚਾਰੀਆਂ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੀਆਂ ਹਨ ਜੋ ਵਾਤਾਵਰਣ ਸੰਬੰਧੀ ਅਭਿਆਸਾਂ ਨੂੰ ਅਪਣਾਉਂਦੀਆਂ ਹਨ. ਅਸੀਂ ਆਪਣੇ ਸਪਲਾਇਰ ਦਾ ਧਿਆਨ ਨਾਲ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਮੁਲਾਂਕਣ ਕੀਤਾ ਕਿ ਉਹ ਵਾਤਾਵਰਣ ਦੀ ਸੰਭਾਲ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ ਸਾਂਝਾ ਕਰਦੇ ਹਨ ਅਤੇ ਵਾਤਾਵਰਣ 'ਤੇ ਨਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਘਟਾਉਣ. ਇਸ ਵਿੱਚ ਸਪਲਾਇਰ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ ਜੋ ਆਪਣੇ ਉਤਪਾਦਨ ਵਿੱਚ ਟਿਕਾ abledited ੰਗਾਂ ਨੂੰ ਅਪਣਾਉਂਦੇ ਹਨ, ਰੀਸਾਈਕਲ ਸਮੱਗਰੀ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਬਰਬਾਦ ਹੋਈਆਂ ਪਦਾਰਥਾਂ ਨੂੰ ਲਾਗੂ ਕਰੋ ਅਤੇ ਵਾਤਾਵਰਣ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਦੇ ਮਾਪਦੰਡਾਂ ਨੂੰ ਪੂਰਾ ਕਰੋ. ਸਾਡੀ ਸਪਲਾਈ ਲੜੀ ਵਿਚ ਈਸੋਗ੍ਰਾਮ ਦੇ ਅਭਿਆਸਾਂ ਨੂੰ ਏਕੀਕ੍ਰਿਤ ਕਰਕੇ ਅਸੀਂ ਇਕ ਟਿਕਾ able ਤੈਅੱਤੇ ਕੰਮ ਕਰਨ ਦੀ ਆਪਣੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਦੇ ਹਾਂ ਅਤੇ ਦੂਜੀਆਂ ਸੰਸਥਾਵਾਂ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਅਭਿਆਸਾਂ ਨੂੰ ਅਪਣਾਉਣ ਲਈ ਦੂਜੇ ਸੰਗਠਨਾਂ ਨੂੰ ਪ੍ਰਭਾਵਤ ਕਰਕੇ ਆਪਣੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਨੂੰ ਵਧਾਉਂਦੇ ਹਾਂ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "ਵਾਤਾਵਰਣਕ",
        "title": "ਇਲੈਕਟ੍ਰਾਨਿਕ ਪਦਾਰਥ ਅਤੇ ਬੈਟਰੀਆਂ ਦਾ ਰੀਸਾਈਕਲ ਕਰਨਾ",
        "iconAlt": "ਵਾਤਾਵਰਣ ਦੇ ਵਿਸ਼ੇ ਲਈ ਆਈਕਾਨ"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "ਟੀ 2m ਵਾਤਾਵਰਣ 'ਤੇ ਨਕਾਰਾਤਮਕ ਨਿਪਟਾਰੇ ਤੋਂ ਬਚਣ ਲਈ ਇਨ੍ਹਾਂ ਪਦਾਰਥਾਂ ਦੇ ਸਹੀ ਨਿਪਟਾਰੇ ਦੀ ਮਹੱਤਤਾ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਮਾਨਤਾ ਦਿੰਦਾ ਹੈ. ਇਲੈਕਟ੍ਰਾਨਿਕ ਰਹਿੰਦ-ਖੂੰਹਦ ਪ੍ਰਮਾਣਿਤ ਕੰਪਨੀਆਂ ਨੂੰ ਭੇਜੀ ਗਈ ਹੈ ਜੋ ਸਹੀ ਇਲਾਜ ਅਤੇ ਕੰਪੋਨੈਂਟ ਰੀਸਾਈਕਲਿੰਗ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਨ, ਕੀਮਤੀ ਸਮੱਗਰੀ ਦੀ ਵਸੂਲੀ ਅਤੇ ਜ਼ਹਿਰੀਲੇ ਰਹਿੰਦ-ਖੂੰਹਦ ਦੀ ਕਮੀ ਵਿਚ ਯੋਗਦਾਨ ਪਾਉਣ. ਅੰਦਰੂਨੀ ਤੌਰ ਤੇ, ਅਸੀਂ ਕਰਮਚਾਰੀਆਂ ਵਿਚਲੇ ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਵਿਚਲੇ ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਨੂੰ ਰੀਸਾਈਕਲਿੰਗ ਕਰਨ ਦੇ ਮਹੱਤਵ ਨੂੰ ਵਧਾਉਂਦੇ ਹਾਂ. ਇਹ ਪਹਿਲਕਾਲੀਨ ਸਰਕੂਲਰ ਆਰਥਿਕਤਾ ਪ੍ਰਤੀ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ, ਮਿੱਟੀ ਅਤੇ ਪਾਣੀ ਦੀ ਗੰਦਗੀ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਦੀ ਹੈ ਅਤੇ ਵਧੇਰੇ ਕੁਸ਼ਲ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰ ਰਹਿੰਦ-ਖੂੰਹਦ ਪ੍ਰਬੰਧਨ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੀ ਹੈ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ"
      },
      "feitosAmbientalTrad": {
        "title": "ਸਾਡੀ ਬਣੀ 2024 ਵਿਚ",
        "paragraph": "2024 ਵਿਚ, ਅਸੀਂ ਪਹਿਲਕਦਮੀਆਂ ਵਿੱਚ ਉੱਨਤ ਹਾਂ ਜੋ ਟਿਕਾ abination ੰਗ ਨਾਲ ਅਤੇ ਵਿਭਿੰਨਤਾ, ਇਕੁਇਟੀ ਅਤੇ ਠੋਸ ਅਭਿਆਸਾਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਨ, 2025 ਤੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਤੇ ਕੇਂਦ੍ਰਤ ਕਰਦੇ ਹਨ.",
        "numberCards": [
          {
            "title": "100 ਲਗਾਤਾਰ ਰੁੱਖ"
          },
          {
            "title": "ਕਾਰਬਨ ਨਿਕਾਸ ਵਿੱਚ 99.72% ਕਮੀ"
          },
          {
            "title": "ਡਿਸਪੋਸੇਜਲ ਸਮੱਗਰੀ ਦੀ ਖਪਤ ਨੂੰ ਜ਼ਖਮੀ ਕੀਤਾ ਗਿਆ"
          },
          {
            "title": "ਡਿਜੀਟਲ ਦਸਤਖਤਾਂ ਦੁਆਰਾ 2,500 ਸ਼ੀਟਾਂ ਦੀ ਬਚਤ"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "ਸਮਾਜਿਕ",
        "title": "ਪੇਸ਼ੇਵਰ ਸਿਖਲਾਈ ਦੀਆਂ ਪਹਿਲਕਦਮ ਸਪਾਂਸਰ",
        "iconAlt": "ਸਮਾਜਿਕ ਵਿਸ਼ਾ ਸੰਬੰਧੀ ਆਈਕਾਨ"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "ਟੀ 2 ਐਮ ਸਮਰਕ ਸਾੱਫਟਵੇਅਰ ਨਿਵਾਸ ਪ੍ਰੋਗ੍ਰਾਮ ਦੇ ਮੁੱਖ ਸਪਾਂਸਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਤਕਨਾਲੋਜੀ ਦੇ ਕੈਰੀਅਰਾਂ ਲਈ ਆਰਥਿਕ ਕਮਜ਼ੋਰੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਮਰੱਥ ਕਰਦਾ ਹੈ. ਸਪਾਂਸਰ ਕਰਨ ਤੋਂ ਇਲਾਵਾ, ਟੀ 2 ਐਮ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਕਲਾਸਾਂ ਅਤੇ ਨਿਗਰਾਨੀ ਕਰਨੇ ਸਿਖਾਉਣ ਲਈ, ਵਸਨੀਕਾਂ ਦੇ ਗਠਨ ਵਿੱਚ ਸਰਗਰਮੀ ਨਾਲ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਪੇਸ਼ ਕਰਦਾ ਹੈ. ਕੰਪਨੀ ਦੀ ਸੇਪ (ਸਾੱਫਟਵੇਅਰ ਅਤੇ ਟੈਸਟ ਫੈਕਟਰੀ) ਵਿਖੇ ਉਫ ਦੀ ਸਾਂਝੀ ਸਫ਼ਰ ਵੀ ਹੈ, ਜ਼ਰੂਰੀ ਕੋਰਸਾਂ ਜਿਵੇਂ ਕਿ ਉਤਪਾਦ ਮਾਲਕ, ਸਕ੍ਰਮ ਮਾਸਟਰ ਅਤੇ ਸਾੱਫਟਵੇਅਰ ਦੀ ਗੁਣਵਤਾ. ਇਹ ਕਿਰਿਆਵਾਂ ਟੀ 21 ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ ਅਤੇ ਸਥਾਨਕ ਪ੍ਰਤਿਭਾਵਾਂ ਦੇ ਵਿਕਾਸ, ਵਧੇਰੇ ਸੰਪੂਰਣ ਅਤੇ ਟਿਕਾ able ਆਰਥਿਕਤਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੀਆਂ ਹਨ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ"
      },
      "numerosResidenciaTrad": {
        "title": "ਟੀ 2 ਐਮ ਅਮਲੀ ਕੇਸ - ਸੇਰਟੇਕ ਭਾਈਵਾਲੀ",
        "topTitle": "ਸੰਕੇਤਕ - ਨਿਵਾਸ",
        "paragraph": "ਸਰਦੇਕ ਆਈਸੀਟੀ ਰੈਜ਼ੀਡੈਂਸ ਪ੍ਰੋਗਰਾਮ 2019.2 -",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "ਪ੍ਰੋਗਰਾਮ ਦੁਆਰਾ ਅਪਣਾਏ ਗਏ ਲੋਕ"
          },
          {
            "title": "101",
            "paragraph": "ਭਾੜੇ"
          },
          {
            "title": "75%",
            "paragraph": "ਪ੍ਰੋਗਰਾਮ ਦੇ ਬਾਅਦ ਟੀ 2 ਐਮ ਸਥਿਰਤਾ"
          },
          {
            "title": "4%",
            "paragraph": "ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਅਪਾਹਜ ਲੋਕ"
          },
          {
            "title": "21%",
            "paragraph": "Female ਰਤ ਭਾਗੀਦਾਰੀ"
          },
          {
            "title": "7%",
            "paragraph": "ਕਾਲੇ ਲੋਕ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ"
          },
          {
            "title": "51%",
            "paragraph": "ਪਬਲਿਕ ਸਕੂਲ ਗ੍ਰੈਜੂਏਟ"
          },
          {
            "title": "62%",
            "paragraph": "ਸਕਾਰਾਤਮਕ ਕਿਰਿਆਵਾਂ ਲਾਭਪਾਤਰੀ"
          },
          {
            "title": "10",
            "paragraph": "ਅਧਿਆਪਕ ਜਾਂ ਪ੍ਰੋਗਰਾਮ ਦੇ ਮਾਨੀਟਰਾਂ ਵਜੋਂ ਕੰਮ ਕਰੋ"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "ਸਮਾਜਿਕ",
        "title": "ਲੋਕ ਟੀਮ ਅਤੇ ਕੰਪੋਜ਼ਿਟ ਮੈਨੇਜਮੈਂਟ 100% ਦੁਆਰਾ 100%",
        "iconAlt": "ਸਮਾਜਿਕ ਵਿਸ਼ਾ ਸੰਬੰਧੀ ਆਈਕਾਨ"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "ਟੀ 2 ਐਮ ਦੇ ਲੋਕਾਂ ਅਤੇ ਪ੍ਰਬੰਧਨ ਦੀ ਟੀਮ 100% ਬਣਦੀ ਹੈ, ਜਿਸਦੀ ਵਿਭਿੰਨਤਾ ਅਤੇ ਸ਼ਮੂਲੀਅਤ ਪ੍ਰਤੀ ਕੰਪਨੀ ਦੀ ਮਜ਼ਬੂਤ ​​ਵਚਨਬੱਧਤਾ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ. ਇਸ ਤੋਂ ਇਲਾਵਾ, ਅਪਾਹਜਾਂ ਦੀ ਲਗਭਗ 75% ਟੀਮ ਵਿਚ women ਰਤਾਂ, ਅਪਾਹਜ ਲੋਕ ਅਤੇ ਕਾਲੇ ਲੋਕ, ਇਕ ਬਹੁਵਚਨ ਅਤੇ ਪ੍ਰਤੀਨਿਧੀ ਕੰਮ ਦੇ ਵਾਤਾਵਰਣ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਟੀ 2 ਐਮ ਦੇ ਸਮਰਪਣ ਨੂੰ ਵਰਤਦੇ ਹਨ. ਸਵਾਗਤ ਕਰਨ ਵਾਲੇ ਅਤੇ ਪ੍ਰਬੰਧਨ ਦੀ ਇਹ ਟੀਮ ਇੱਕ ਸਵਾਸ਼ਨ ਅਤੇ ਸਮਾਨਤਾਵਾਦੀ ਸੰਗਠਨਾਤਮਕ ਸਭਿਆਚਾਰ ਨੂੰ ਲਾਗੂ ਕਰਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਪੇਸ਼ੇਵਰ ਵਿਕਾਸ ਨੀਤੀਆਂ ਅਤੇ ਕਾਰਜਾਂ ਦੀ ਵਿਭਿੰਨਤਾ ਦੀ ਕਦਰ ਕਰਦੇ ਹਨ. ਟੀ 2m ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਇਸ ਦੇ ਸੰਗਠਨਾਤਮਕ ਸਭਿਆਚਾਰ ਦੀ ਸਫਲਤਾ ਲਈ ਜ਼ਰੂਰੀ ਥੰਮ, ਨਵੀਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨਾ ਅਤੇ ਸਕਾਰਾਤਮਕ ਸਮਾਜਕ ਪ੍ਰਭਾਵ ਪੈਦਾ ਕਰਨਾ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "ਸਮਾਜਿਕ",
        "title": "ਲਾਈਫ ਪ੍ਰੋਗਰਾਮ ਦੀ ਗੁਣਵਤਾ",
        "iconAlt": "ਸਮਾਜਿਕ ਵਿਸ਼ਾ ਸੰਬੰਧੀ ਆਈਕਾਨ"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "ਟੀ 2 ਐਮ ਇਸ ਦੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਭਲਾਈ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹੈ, ਹਰ ਸ਼ਨੀਵਾਰ ਨੂੰ ਆਯੋਜਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ. ਇਸ ਪ੍ਰੋਗਰਾਮ ਦਾ ਉਦੇਸ਼ ਕਰਮਚਾਰੀਆਂ ਦੀ ਜੀਵਨ ਅਤੇ ਮਾਨਸਿਕ ਸਿਹਤ ਦੀ ਗੁਣਵੱਤਾ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਹਤਮੰਦ ਅਤੇ ਵਧੇਰੇ ਕਿਰਿਆਸ਼ੀਲ ਜੀਵਨ ਸ਼ੈਲੀ ਨੂੰ ਅਪਨਾਉਣ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਦਾ ਹੈ. ਗਤੀਵਿਧੀਆਂ ਵੱਖ-ਵੱਖ ਕੰਡੀਸ਼ਨਲਿੰਗ ਦੇ ਪੱਧਰਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ, ਰੁਝੇਵਿਆਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਅਤੇ ਏਕੀਕਰਣ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ, ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਅਨੁਕੂਲ ਹਨ. ਟੀ 2m ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਕਰਮਚਾਰੀਆਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨਾ 'ਸਿਹਤ ਵਿੱਚ ਵਧੇਰੇ ਲਾਭਕਾਰੀ ਅਤੇ ਖੁਸ਼ਹਾਲ ਕੰਮ ਦੇ ਵਾਤਾਵਰਣ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦਾ ਹੈ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫ਼ਤਰ 'ਤੇ ਸਰੀਰਕ ਗਤੀਵਿਧੀ ਪ੍ਰੋਗਰਾਮ ਦਾ ਮਿਸਾਲੀ ਚਿੱਤਰ"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "ਸਮਾਜਿਕ",
        "title": "ਏਕਤਾ ਮੁਹਿੰਮ",
        "iconAlt": "ਸਮਾਜਿਕ ਵਿਸ਼ਾ ਸੰਬੰਧੀ ਆਈਕਾਨ"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "ਟੀ 2 ਐਮ ਨੂੰ ਪੂਰਾ ਸਾਲ, ਏਕਤਾ ਵਾਲੇ ਸੰਕੇਤ ਮੁਹਿੰਮ, ਖਾਣ ਪੀਣ ਜਾਂ ਕਪੜੇ ਇਕੱਤਰ ਕਰਨ ਲਈ ਮੁਹਿੰਮ, ਸਥਾਨਕ ਅਦਾਰਿਆਂ ਅਤੇ ਬੇਘਰੇ ਲੋਕਾਂ ਲਈ ਤਿਆਰ ਕੀਤੀ ਗਈ. ਪਾਰਟੀ ਪੀਰੀਅਡ ਦੇ ਦੌਰਾਨ, ਅਸੀਂ ਇਸ ਦੇ ਕ੍ਰਿਸਮਸ ਦੇ ਪੱਤਰ ਨੂੰ ਅਪਣਾਉਣ ਲਈ ਮੁਹਿੰਮ ਵੀ ਆਯੋਜਿਤ ਕੀਤੇ, ਖਾਸ ਕਰਕੇ ਬੱਚਿਆਂ ਨੂੰ ਕਮਜ਼ੋਰ ਹਾਲਤਾਂ ਅਤੇ ਕਮਿ communities ਟੀ ਦੀਆਂ ਸੰਸਥਾਵਾਂ ਨੂੰ ਅਨੰਦ ਲੈਣ ਅਤੇ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਕੇਂਦ੍ਰਤ ਕੀਤਾ. ਟੀ 2 ਐਮ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਕ੍ਰਿਆਵਾਂ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਲਈ, ਕੰਪਨੀ ਦੇ ਅੰਦਰ ਏਕਤਾ ਅਤੇ ਸਮਾਜਕ ਰੁਝੇਵਿਆਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹੈ. ਇਹ ਸਮੂਹਿਕ ਸਹਾਇਤਾ ਮੁਹਿੰਮ ਦੀ ਸਫਲਤਾ ਲਈ ਅਤੇ ਕਮਿ community ਨਿਟੀ 'ਤੇ ਸਾਡੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਨੂੰ ਵਧਾਉਣਾ ਜ਼ਰੂਰੀ ਹੈ.",
        "imageAlt": "ਟੀ 2 ਐਮ, ਬਾਇਓਮੌਬ ਅਤੇ ਸੀਰਟੈਕ ਦੁਆਰਾ ਕੀਤੇ ਦਾਨ ਦੀ ਤਸਵੀਰ"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "ਸਮਾਜਿਕ",
        "title": "ਰੁਜ਼ਗਾਰਯੋਗਤਾ ਦੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਲਈ ਸਵੈਇੱਛੁਕਤਾ ਅਤੇ ਸਹਾਇਤਾ",
        "iconAlt": "ਸਮਾਜਿਕ ਵਿਸ਼ਾ ਸੰਬੰਧੀ ਆਈਕਾਨ"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "ਟੀ 2 ਐਮ ਦੀ ਸਵੈਇੱਛੁਕ ਅਤੇ ਰੁਜ਼ਗਾਰਯੋਗਤਾ ਸਹਾਇਤਾ ਦੀ ਇਕ ਠੋਸ ਵਚਨਬੱਧਤਾ ਹੈ, ਤਾਂ ਸਰਗਰਮੀ ਨਾਲ ਪ੍ਰੋਗਰਾਮਾਂ ਅਤੇ ਪਹਿਲਕਦਮੀਆਂ ਵਿਚ ਹਿੱਸਾ ਲੈਣਾ ਹੈ ਜੋ ਸਮਾਜਿਕ ਸ਼ਮੂਲੀਅਤ ਅਤੇ ਜਵਾਨ ਪ੍ਰਤਿਭਾਵਾਂ ਦੇ ਵਿਕਾਸ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਨ. ਕੰਪਨੀ ਕਮਜ਼ੋਰ ਲੋਕਾਂ, ਜਿਵੇਂ ਕਿ ਇਕੱਲੇ ਮਾਵਾਂ, ਐਲਜੀਬੀਟੀਕਿਯੂਏਪੀ +, ਸ਼ਰਨਾਰਥੀ, ਜੇਲ੍ਹ ਅਤੇ ਨੌਜਵਾਨ ਸਿਸਟਮ ਦੇ ਲੋਕ ਕਮਜ਼ੋਰ ਲੋਕਾਂ ਨਾਲ ਸਹਿਯੋਗ ਕਰਦੀ ਹੈ. ਇਸ ਤੋਂ ਇਲਾਵਾ, ਟੀ 2 ਐਮ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਤਿਆਰੀਕਰਤਾਵਾਂ ਅਤੇ ਇੰਸਟ੍ਰਕਟਰਾਂ ਵਿਚ ਵਲੰਟੀਅਰ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਨ, ਭਾਗੀਦਾਰਾਂ ਨੂੰ ਨੌਕਰੀ ਬਾਜ਼ਾਰ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਭਾਗੀਦਾਰਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰਨ ਵਾਲੇ ਨੂੰ ਤਿਆਰ ਕਰਦੇ ਹਨ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦੇ ਦਫਤਰ ਦੀ ਤਸਵੀਰ, ਰੁਜ਼ਗਾਰਦਾਤਾ ਸਹਾਇਤਾ 'ਤੇ ਜ਼ੋਰ ਦੇ ਕੇ"
      },
      "feitosSocialTrad": {
        "title": "2024 ਵਿਚ ਸਾਡੀਆਂ ਸਮਾਜਿਕ ਪ੍ਰਾਪਤੀਆਂ",
        "paragraph": "2024 ਵਿਚ, ਅਸੀਂ ਪਹਿਲਕਦਮੀਆਂ ਵਿੱਚ ਉੱਨਤ ਹਾਂ ਜੋ ਟਿਕਾ abination ੰਗ ਨਾਲ ਅਤੇ ਵਿਭਿੰਨਤਾ, ਇਕੁਇਟੀ ਅਤੇ ਠੋਸ ਅਭਿਆਸਾਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਨ, 2025 ਤੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਤੇ ਕੇਂਦ੍ਰਤ ਕਰਦੇ ਹਨ.",
        "numberCards": [
          {
            "title": "ਇਕੱਠਾ ਕੀਤਾ 422 ਕਿਲੋਗ੍ਰਾਮ ਭੋਜਨ",
            "iconAlt": "ਰਸੋਈ ਦੇ ਬੈਨਨੇਸ ਆਈਕਾਨ"
          },
          {
            "title": "7 ਸੋਸ਼ਲ ਐਕਸ਼ਨ ਕੀਤੇ ਗਏ: ਬਾਇਓਕੋਨੈਕਟਿਕ, ਡੀਬੀਏ, ਅਕਤੂਬਰ ਗੁਲਾਬ ਅਤੇ 4 ਏਕਤਾ ਦੇ ਸੰਕੇਤ ਦੀਆਂ ਕਾਰਵਾਈਆਂ",
            "iconAlt": "ਹੱਥਾਂ ਦੀ ਮਦਦ ਕਰਨ ਲਈ ਆਈਕਾਨ"
          },
          {
            "title": "ਸਾਡੀਆਂ ਸਮਾਜਿਕ ਕਾਰਵਾਈਆਂ ਵਿੱਚ 180 ਵਲੰਟੀਅਰ",
            "iconAlt": "ਯੂਜ਼ਰ ਆਈਕਾਨ"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "ਐਸਪਲੇਨ ਮੀਅ ਪ੍ਰਾਜੈਕਟ ਲਈ 206 ਪੌਂਡ ਭੋਜਨ ਸਨ, ਇਕ ਪਹਿਲਕਦਮੀ ਵਾਲੀ ਇਕ ਪਹਿਲਕਦਮੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਲੋੜ ਹੈ. ਕਾਰਵਾਈ ਨੂੰ ਕਰਮਚਾਰੀ ਈਮਾਨੁਅਲ ਦੁਆਰਾ ਸਪਾਂਸਰ ਕੀਤਾ ਗਿਆ ਸੀ, ਜਿਸਨੇ ਲੌਬਿਲਾਈਜ਼ੇਸ਼ਨ ਅਤੇ ਸੰਗ੍ਰਹਿ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ. ਇਹ ਦਾਨ ਏਕਤਾ ਅਤੇ ਸਮਾਜਿਕ ਵਚਨਬੱਧਤਾ ਦੀ ਭਾਵਨਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜੋ ਕਮਿ community ਨਿਟੀ ਨੂੰ ਬਿਹਤਰ ਭਵਿੱਖ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ ਦਾ ਚਿੱਤਰ"
      },
      "campanha2Trad": {
        "paragraph": "ਐਪ ਲਈ 216 ਕਿੱਲੋ ਮੁਹਿੰਮ ਨੂੰ ਆਉਣ ਵਾਲੇ ਮੁਹਿੰਮ ਨੂੰ ਦਾਨ ਕਰਨ ਨਾਲ ਹੋਰ ਮਜ਼ਬੂਤ ​​ਕੀਤਾ ਗਿਆ ਸੀ - ਪੈਟਰੋਲਿਟਨ ਸਰੂਪ ਰੋਗਾਣੀਆ. ਇਹ ਕਾਰਵਾਈ ਟੀ 2 ਐਮ ਦੁਆਰਾ ਅਕਤੂਬਰ ਗੁਲਾਬ ਨੂੰ ਦਰਸਾਉਣ ਲਈ ਟੀ 2 ਐਮ ਦੁਆਰਾ ਸਪਾਂਸਰ ਕੀਤੀ ਗਈ ਸੀ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ ਦਾ ਚਿੱਤਰ"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "ਸ਼ਾਸਨ",
        "title": "ਟੀ 2 ਐਮ ਦੇ ਮਿਆਰਾਂ, ਕੋਡਜ਼ ਅਤੇ ਅੰਦਰੂਨੀ ਅਤੇ ਬਾਹਰੀ ਕਾਨੂੰਨ",
        "iconAlt": "ਵਿਸ਼ਾ ਸ਼ਾਸਨ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਆਈਕਾਨ"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "ਟੀ 2 ਐਮ ਨੇ ਬ੍ਰਾਜ਼ੀਲ ਵਿਚ 2002 ਵਿਚ ਸਥਾਪਨਾ ਕੀਤੀ, ਕਾਰਪੋਰੇਟ ਅਤੇ ਰਾਸ਼ਟਰੀ ਪ੍ਰਸੰਗ ਦੋਵਾਂ ਵਿਚ ਨਿਯਮਾਂ, ਕੋਡਾਂ ਅਤੇ ਲਾਗੂ ਕਾਨੂੰਨਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਇਕ ਮਜ਼ਬੂਤ ​​ਵਚਨਬੱਧਤਾ ਨਾਲ ਕੰਮ ਕਰਦਾ ਹੈ. ਸਾਡਾ ਆਦਰਸ਼ ਸਾਰੇ ਕਰਮਚਾਰੀਆਂ, ਸਹਿਭਾਗੀਆਂ ਅਤੇ ਬੋਰਡ ਤੱਕ ਜਾਂਦਾ ਹੈ, ਸੇਧ ਮਾਰ ਰਿਹਾ ਹੈ, ਮਾਰਗ ਦਰਸ਼ਕ ਅਤੇ ਨੈਤਿਕ ਕੰਮਾਂ ਨੂੰ ਸਮਰਥਨ ਦਿੰਦਾ ਹੈ ਜੋ ਟੀ 2 ਐਮ ਓਪਰੇਸ਼ਨਾਂ ਦਾ ਸਮਰਥਨ ਕਰਦੇ ਹਨ.",
          "ਸਾਡੇ ਨੈਤਿਕਤਾ ਅਤੇ ਵਤੀਰੇ, ਐਂਟੀ-ਅੰਕਾਂ, ਪਾਲਣਾ, ਅਨੁਕੂਲਤਾ ਅਤੇ ਵਿਭਿੰਨਤਾ ਅਤੇ ਪਰਿਵਰਤਨ ਦੀਆਂ ਨੀਤੀਆਂ ਦੇ ਨਾਲ, ਗਾਹਕਾਂ, ਸਪਲਾਇਰਾਂ ਅਤੇ ਸਹਿਭਾਗੀਆਂ ਦੇ ਨਾਲ ਸਹੀ ਚਾਲ-ਚਲਣ ਲਈ ਹਵਾਲਾ ਦੇ ਤੌਰ ਤੇ ਸੇਵਾ ਕਰਦੇ ਹਨ. ਇਹ ਦਸਤਾਵੇਜ਼, ਨੈਤਿਕ ਮਿਆਰਾਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਤੋਂ ਇਲਾਵਾ, ਨਾਕਾਫ਼ੀ ਆਚਰਣ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਘਟਾਉਂਦੇ ਹਨ.",
          "ਸਾਡੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਨਾਲ ਇਕਸਾਰਤਾ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਲਈ, ਸਾਰੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਸਮੇਂ ਸਮੇਂ ਤੇ ਅੰਦਰੂਨੀ ਨੀਤੀਆਂ ਕੋਰਸ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਲਾਜ਼ਮੀ ਹੈ ਜੋ ਸਾਡੇ ਅੰਦਰਲੇ ਮੁੱਲ, ਨਿਯਮਾਂ ਅਤੇ ਨੀਤੀਆਂ ਦੀ ਸਮੀਖਿਆ ਕੀਤੀ ਜਾਂਦੀ ਹੈ."
        ],
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ ਦਾ ਚਿੱਤਰ"
      },
      "comiteT2MTrad": {
        "topTitle": "ਸ਼ਾਸਨ",
        "title": "ਟੀ 2 ਐਮ ਕਮੇਟੀਆਂ",
        "iconAlt": "ਵਿਸ਼ਾ ਸ਼ਾਸਨ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਆਈਕਾਨ"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "ਪਾਲਣਾ: ਇਹ ਕਮੇਟੀ T2M ਇੰਦਰਿਆਕਰਣ ਪ੍ਰੋਗਰਾਮ ਦੇ ਸੁਤੰਤਰ ਅਤੇ ਖੁਦਮੁਖਤ ਪ੍ਰਬੰਧਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ, ਕੰਪਨੀ ਵਿੱਚ ਪਾਲਣਾ ਦੀਆਂ ਅਭਿਆਸਾਂ ਦੀ ਨਿਰਪੱਖਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਜ਼ਰੂਰੀ ਸਰੋਤ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦੀ ਹੈ. ਸ਼ੱਕਾਂ ਅਤੇ ਉਲੰਘਣਾਵਾਂ ਦੀ ਰਿਪੋਰਟ ਕਰਨ ਤੋਂ ਇਲਾਵਾ ਕਮੇਟੀ ਹਰ ਪੱਧਰ 'ਤੇ ਜ਼ਿੰਮੇਵਾਰੀ ਦੇ ਸਭਿਆਚਾਰਾਂ ਦੀ ਸਥਾਪਨਾ ਕਰਦੇ ਹਨ, ਧੋਖਾਧੜੀ ਦੀ ਰੋਕਥਾਮ ਅਤੇ ਖੋਜ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਨ. ਪਾਲਣਾ ਅਧਿਕਾਰੀ, ਇਸ ਪ੍ਰਕਿਰਿਆ ਵਿਚ ਇਕ ਜ਼ਰੂਰੀ ਕਾਰਜ, ਨੇ ਸਿੱਧੀ ਆਟਜੈਮੀ ਅਤੇ ਉੱਚ ਦਿਸ਼ਾ ਵੱਲ ਤਕ ਪਹੁੰਚ ਕੀਤੀ, ਅਤੇ ਨਾਲ ਹੀ ਸੰਗਠਨ ਦੇ ਐਂਟੀ-ਸੈਂਸ ਅਤੇ ਪਾਲਣਾ ਪ੍ਰਣਾਲੀ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਦਾ ਅਧਿਕਾਰ ਹੈ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ ਦਾ ਚਿੱਤਰ"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "ਸਿਟੀ (ਅੰਦਰੂਨੀ ਹਾਦਸੇ ਦੀ ਰੋਕ ਕਮਿਸ਼ਨ): ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ, ਇਲਾਜ ਦੇ ਜੋਖਮਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਅਤੇ ਪ੍ਰੇਸ਼ਾਨੀ ਦੇ ਸਭਿਆਚਾਰਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਦਾ ਕੰਮ, ਸੁਰੱਖਿਆ ਅਤੇ ਰੋਕਥਾਮ ਦੇ ਸਭਿਆਚਾਰ ਨੂੰ ਘਟਾਉਣ ਦਾ ਕੰਮ ਹੈ ਸਾਡੇ ਕਰਮਚਾਰੀ. ਇਸ ਸਮੇਂ, ਕਮਿਸ਼ਨ 10 ਮੈਂਬਰਾਂ, 30% women ਰਤਾਂ ਨਾਲ ਬਣਿਆ ਹੈ, ਜੋ ਵਿਭਿੰਨਤਾ ਅਤੇ ਸ਼ਮੂਲੀਅਤ ਪ੍ਰਤੀ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਦੀ ਹੈ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ ਦਾ ਚਿੱਤਰ"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "ਸ਼ਾਸਨ",
        "title": "ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਰਟੀਫਿਕੇਟ ਅਤੇ ਮਾਪਦੰਡ",
        "iconAlt": "ਵਿਸ਼ਾ ਸ਼ਾਸਨ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਆਈਕਾਨ",
        "paragraph": "ਕਮੇਟੀਆਂ ਤੋਂ ਇਲਾਵਾ, ਟੀ 2m ਨੇ ਅਖੰਡਤਾ ਅਤੇ ਵਪਾਰਕ ਨੈਤਿਕਤਾ ਦੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ਦੇ ਕੇ ਇਕਸਾਰ ਕੀਤਾ ਗਿਆ ਹੈ."
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "ਅਸੀਂ ISO 37001: 2017 ਦੇ ਸਰਟੀਫਿਕੇਟਾਂ ਤੇ ਭਰੋਸਾ ਕਰਦੇ ਹਾਂ, ਜੋ ਕਿ ਐਂਟੀ-ਇਨਸੋਰਨੋ ਮੈਨੇਜਮੈਂਟ ਸਿਸਟਮ ਨੂੰ ਸਥਾਪਤ ਕਰਦੇ ਹਨ ਅਤੇ ਵਧਾਉਂਦੇ ਹਨ ਅਤੇ ਪਾਰਦਰਸ਼ਤਾ ਦੇ ਸਭਿਆਚਾਰ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਨ; ਅਤੇ ISO 37301: 2021, ਜੋ ਕਿ ਪਾਲਣਾ ਪ੍ਰਣਾਲੀਆਂ ਲਈ ਮਾਪਦੰਡ ਪਰਿਭਾਸ਼ਤ ਕਰਦਾ ਹੈ, ਲਾਗੂ ਕਾਨੂੰਨਾਂ ਅਤੇ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਨ.",
          "ਇਹ ਪ੍ਰਮਾਣੀਕਰਣ ਨੈਤਿਕ, ਪਾਰਦਰਸ਼ੀ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰ ਕਾਰੋਬਾਰੀ ਅਭਿਆਸਾਂ ਪ੍ਰਤੀ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਦਾ ਪ੍ਰਤੀਬਿੰਬ ਹਨ. ਇਹ ਪਹਿਲ ਸੁਰੱਖਿਅਤ, ਨੈਤਿਕ ਅਤੇ ਮਾਰਕੀਟ ਵਿੱਚ ਸਭ ਤੋਂ ਵਧੀਆ ਅਭਿਆਸਾਂ ਦੇ ਅਨੁਸਾਰ ਟੀ 2 ਐਮ ਦੀ ਵਚਨਬੱਧਤਾ ਦਰਸਾਉਂਦੀਆਂ ਹਨ."
        ],
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ ਦਾ ਚਿੱਤਰ"
      },
      "canaisDenunciaTrad": {
        "topTitle": "ਸ਼ਾਸਨ",
        "title": "ਨਿੰਦਾ ਕਰਨ ਦੇ ਚੈਨਲ",
        "iconAlt": "ਵਿਸ਼ਾ ਸ਼ਾਸਨ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਆਈਕਾਨ"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "ਟੀ 2 ਐਮ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਨੈਤਿਕਤਾ ਕਮੇਟੀ ਨਾਲ ਜੁੜੇ ਕਿਸੇ ਚੈਨਲ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ, ਜਿਸ ਨੂੰ ਭੇਜੀ ਗਈ ਸਾਰੀ ਸ਼ਿਕਾਇਤਾਂ ਪ੍ਰਾਪਤ ਅਤੇ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਦਾ ਹੈ, ਅਤੇ ਨਾਲ ਹੀ ਕੰਪਨੀ ਦੇ ਪਾਲਣਾ ਪ੍ਰੋਗਰਾਮ ਦੀ ਸਥਾਪਨਾ ਅਤੇ ਅਖੰਡਿਤੀ ਦੀ ਨਿਗਰਾਨੀ ਕਰਦਾ ਹੈ.",
          "ਸ਼ਿਕਾਇਤਾਂਬਾਜ਼ਾਂ ਲਈ ਗੁਪਤਤਾ ਅਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਾਲੇ ਸ਼ਿਕਾਇਤਾਂ ਨੂੰ ਅਸਾਨੀ ਨਾਲ ਪਹੁੰਚਯੋਗ ਰੂਪ ਦੁਆਰਾ ਗੁਮਨਾਮ ਰੂਪ ਵਿੱਚ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ.",
          "ਇਸ ਚੈਨਲ ਤੋਂ ਇਲਾਵਾ, ਅਸੀਂ ਇਕ ਸਿਮਾ-ਵਿਸ਼ੇਸ਼ ਸ਼ਿਕਾਇਤ ਚੈਨਲ ਵੀ ਪੇਸ਼ ਕਰਦੇ ਹਾਂ, ਪ੍ਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲੇ ਮਾਮਲਿਆਂ ਦੇ ਸੰਚਾਰ ਅਤੇ ਕੰਮ ਦੇ ਸਥਾਨ ਵਿਚ ਸੁਰੱਖਿਆ ਨਾਲ ਜੁੜੀਆਂ ਹੋਰ ਘਟਨਾਵਾਂ.",
          "ਸਾਰੀਆਂ ਸਾਂਝੇ ਵਿਅਕਤੀਗਤ ਜਾਣਕਾਰੀ ਦਾ ਇਲਾਜ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਕਰਮਚਾਰੀਆਂ ਦੀ ਨਿੱਜਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ. ਦੋਵਾਂ ਦੇ ਚੈਨਲ ਦਾ ਉਦੇਸ਼ ਇਕ ਸੁਰੱਖਿਅਤ, ਨੈਤਿਕ ਅਤੇ ਸਾਰਿਆਂ ਲਈ ਸਭ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਨਾ ਹੈ."
        ],
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ ਦਾ ਚਿੱਤਰ"
      },
      "equidadeSalarialTrad": {
        "topTitle": "ਸ਼ਾਸਨ",
        "title": "ਤਨਖਾਹ ਇਕੁਇਟੀ",
        "iconAlt": "ਵਿਸ਼ਾ ਸ਼ਾਸਨ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਆਈਕਾਨ",
        "paragraph": "ਟੀ 2 ਐਮ women ਰਤਾਂ ਅਤੇ ਮਰਦਾਂ ਦੀ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਤਨਖਾਹ ਬਰਾਬਰ ਰਿਪੋਰਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ, ਇਕ ਅਜਿਹੀ ਰਿਪੋਰਟ ਜੋ ਸਮਾਜਕ ਨਿਆਂ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਲਾਗੂ ਕਰਦੀ ਹੈ.",
        "buttonText": "ਰਿਪੋਰਟ"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "ਇਹ ਰਿਪੋਰਟ ਵਿੰਨੋਵਰਸਿਟੀ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਮਿਹਨਤਾਨਾ ਅਤੇ ਕਿਰਿਆਵਾਂ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਲਈ ਮਾਪਦੰਡਾਂ ਨੂੰ ਪੇਸ਼ ਕਰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਹਿੰਸਾ ਦੀਆਂ ਨੀਤੀਆਂ, lies ਰਤਾਂ ਦੀ ਨੌਕਰੀ ਅਤੇ women's ਰਤਾਂ ਦੀ ਨਿਯੁਕਤੀ ਪ੍ਰਬੰਧਨ ਅਤੇ ਪ੍ਰਬੰਧਨ ਦੇ ਅਹੁਦਿਆਂ ਲਈ ਤਰੱਕੀ ਨੀਤੀਆਂ.",
        "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ ਦਾ ਚਿੱਤਰ"
      },
      "metasTrad": {
        "title": "2025 ਵਿਚ ਸਾਡੇ ਟੀਚੇ",
        "paragraph": "ਅਸੀਂ 2025 ਨੂੰ ਈਐਸਜੀ ਅਭਿਆਸਾਂ ਦੇ ਨਿਰੰਤਰ ਸੁਧਾਰ ਜਾਰੀ ਰੱਖਣ ਅਤੇ ਵਾਤਾਵਰਣ ਉੱਤੇ ਨਿਰੰਤਰ ਪ੍ਰਭਾਵ ਨਾਲ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰਦੇ ਹਾਂ, ਸਮਾਜ ਅਤੇ ਵਾਤਾਵਰਣ ਉੱਤੇ ਨਿਰੰਤਰ ਪ੍ਰਭਾਵ ਨਾਲ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰਦੇ ਹਾਂ.",
        "numberCards": [
          {
            "title": "ਰੁੱਖਾਂ ਦੀ ਮਾਤਰਾ ਨੂੰ ਡੁਪਲਿਕੇਟ ਕਰੋ"
          },
          {
            "title": "ਕਾਰਬਨ ਨਿਕਾਸ ਵਿਚ ਕੁੱਲ ਕਮੀ"
          },
          {
            "title": "ਰੀਸਾਈਕਲ ਕੀਤੀ ਗਈ ਸਮੱਗਰੀ ਦੀ ਖਪਤ ਫੈਲਾਓ"
          },
          {
            "title": "ਭੋਜਨ ਸੰਗ੍ਰਹਿ ਨੂੰ 50% ਵਧਾਓ"
          },
          {
            "title": "ਕੀਤੀ ਗਈ ਸਮਾਜਿਕ ਕਾਰਵਾਈਆਂ ਦੀ ਗਿਣਤੀ ਡੁਪਲਿਕੇਟ ਕਰੋ"
          },
          {
            "title": "ਸਮਾਜਿਕ ਕਾਰਵਾਈਆਂ ਵਿਚ ਵਾਲੰਟੀਅਰਾਂ ਦੀ ਗਿਣਤੀ 30% ਵਧਾਓ"
          },
          {
            "title": "ISO 27001 ਅਤੇ ISO 27701 ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਾਪਤ ਕਰੋ"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "ਅਸੀਂ ਕੌਣ ਹਾਂ?",
      "paragraph": "ਅੱਜ, ਟੀ 2 ਐਮ ਦੀ ਸਥਾਪਨਾ ਦੇ 20 ਤੋਂ ਵੱਧ ਸਾਲਾਂ ਤੋਂ ਬਾਅਦ, ਅਸੀਂ ਤਕਨੀਕੀ ਸੁਧਾਰ ਦੀ ਲਗਾਤਾਰ ਪ੍ਰਕਿਰਿਆ ਵਿਚ, ਸਾਡੇ ਗ੍ਰਾਹਕ ਪੋਰਟਫੋਲੀਓ ਵਿਚ ਮਹੱਤਵਪੂਰਣ ਕੰਪਨੀਆਂ ਦੁਆਰਾ ਆਪਣੇ ਕੰਮ ਦੀ ਗੁਣਵੱਤਾ ਲਈ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਾਂ.",
      "buttonText": "ਕੰਪਨੀ ਦੀ ਅਧਿਕਾਰਤ ਵੈਬਸਾਈਟ"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ",
      "title": "ਮਾਰਕੀਟ ਵਿਚ 20 ਤੋਂ ਵੱਧ ਸਾਲਾਂ ਤੋਂ ਇਕ ਠੋਸ ਕੰਪਨੀ ਵਿਚ ਕੰਮ ਕਰਨ ਦੀ ਸੁਰੱਖਿਆ",
      "topTitle": "ਸਾਡੇ ਨਾਲ ਕੰਮ ਕਰੋ",
      "paragraph": "ਟੀ 2 ਐਮ ਦੀ ਸ਼ੁਰੂਆਤ 2002 ਵਿੱਚ ਇੱਕ ਸਾੱਫਟਵੇਅਰ ਟੈਸਟਿੰਗ ਬਿ ureau ਰੋ ਵਜੋਂ ਕੀਤੀ ਗਈ ਸੀ. ਸਾਨੂੰ ਜਲਦੀ ਹੀ ਪਤਾ ਲੱਗਿਆ ਕਿ ਸਾਨੂੰ ਅੱਗੇ ਵਧਣ ਦੀ ਜ਼ਰੂਰਤ ਸੀ ਅਤੇ ਅਸੀਂ ਕਿਸੇ ਸਿਸਟਮ ਦੇ ਵਿਕਾਸ ਦੇ ਸਾਰੇ ਕਦਮਾਂ ਦੀ ਤਸਦੀਕ ਕਰਦੇ ਹਾਂ ਅਤੇ ਸਾੱਫਟਵੇਅਰ ਦੀ ਗੁਣਵੱਤਾ ਵਿਚ ਮਾਹਰ ਹੈ.",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "ਸਭ ਲਈ ਅਸਾਧਾਰਣ ਅਤੇ ਪਹੁੰਚਯੋਗ ਤਜ਼ਰਬੇ.",
      "paragraph": "ਇੱਕ ਟੀ 2 ਐਮ - ਨੂੰ ਮਾਰਕੀਟ ਨੂੰ ਮਾਰਕੀਟ ਕਰਨ ਲਈ ਟੈਸਟ. ਇਹ ਇਕ ਬ੍ਰਾਜ਼ੀਲੀਅਨ ਕੰਪਨੀ ਹੈ, ਜੋ 20 ਸਾਲਾਂ ਤੋਂ ਜ਼ਿਆਦਾ ਹੋਂਦ ਹੈ, ਮੁਹਾਰਤ ਨੂੰ ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ ਵਿਚ, ਸੁੱਤੀ ਹੋਈਆਂ ਟੈਸਟਾਂ ਰਾਹੀਂ, ਇਕ ਪ੍ਰੋਜੈਕਟ ਬਣਾਉਣ ਦੇ ਹੋਰ ਸਾਰੇ ਕਦਮਾਂ ਦੀ ਖੁਰਾਕ ਅਤੇ ਵਿਸਤ੍ਰਿਤ ਮਾਪਦੰਡਾਂ ਵਿਚੋਂ ਉੱਤਮਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣਾ. ਅਸੀਂ ਹਾਲ ਹੀ ਵਿੱਚ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਦਾ ਵਿਸਥਾਰ ਕਰ ਲਿਆ, ਇਹਨਾਂ ਖਿੜਕੀਆਂ ਵਿੱਚ ਮਸ਼ਹੂਰ ਭਾਈਵਾਲਾਂ ਦੁਆਰਾ ਡੇਟਿੰਗ, ਡਿਜੀਟਲ ਅਸੈੱਸਬਿਲਟੀ ਅਤੇ ਬਿਜਨਸ ਪ੍ਰਤੀਕਤਾ ਸ਼ਾਮਲ ਕਰਨਾ."
    },
    "servicosExcelenciaTrad": {
      "title": "ਸਾਡੀਆਂ ਉੱਤਮਤਾ ਸੇਵਾਵਾਂ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਵਿੱਚ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦੀਆਂ ਹਨ.",
      "paragraph": "ਸਿੱਖੋ ਕਿ ਅਸੀਂ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰਾਂ ਅਤੇ ਸੇਵਾਵਾਂ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ, ਗੁਣਵੱਤਾ ਅਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਮਹੱਤਵਪੂਰਣ ਰੂਪ ਵਿੱਚ ਕਿਵੇਂ ਵਧਾ ਸਕਦੇ ਹਾਂ, ਵੱਧ ਨਤੀਜੇ.",
      "icons": [
        {
          "title": "ਸਾਫਟਵੇਅਰ ਗੁਣ",
          "paragraph": "ਸਾਡੇ ਸਾੱਫਟਵੇਅਰ ਕੁਆਲਟੀ ਦੇ ਹੱਲ ਸਾਰੇ ਵਿਕਾਸ ਦੇ ਕਦਮਾਂ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਂਦੇ ਹਨ, ਇਹ ਕੁਸ਼ਲਤਾ, ਭਰੋਸੇਯੋਗਤਾ ਅਤੇ ਸਾਡੇ ਗਾਹਕਾਂ ਦੀ ਸੰਤੁਸ਼ਟੀ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਂਦੇ ਹਨ."
        },
        {
          "title": "ਗੋਪਨੀਯਤਾ ਅਤੇ ਸੁਰੱਖਿਆ",
          "paragraph": "ਸਾਡਾ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਹੱਲਾਂ ਨੂੰ ਸਲਾਹਤਾਰ ਦੇ ਹੱਲਾਂ ਨੂੰ ਦੂਰ ਕਰਕੇ ਸਵੀਕਾਰ ਕਰਨਾ ਹੈ ਜੋ ਹਰੇਕ ਗਾਹਕ ਦੀਆਂ ਖਾਸ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਸਲਾਹਕਾਰ ਦੇ ਹੱਲਾਂ ਨੂੰ ਦੂਰ ਕਰਨਾ ਹੈ."
        },
        {
          "title": "ਡਿਜੀਟਲ ਐਕਸੈਸਿਬਿਲਟੀ",
          "paragraph": "ਟੀ ਦੇ 2m ਤੇ, ਅਸੀਂ ਸਾਰੇ ਲਈ ਵਧੇਰੇ ਸੰਜਮ ਅਤੇ ਪਹੁੰਚਯੋਗ ਡਿਜੀਟਲ ਵਾਤਾਵਰਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪਹੁੰਚਯੋਗਤਾ ਅਤੇ ਨਵੀਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਡਿਜੀਟਲ ਸ਼ਮੂਲੀਅਤ ਅਤੇ ਨਵੀਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਾਂ."
        },
        {
          "title": "ਕਾਰੋਬਾਰ ਦੀ ਚੁਸਤੀ",
          "paragraph": "ਅਸੀਂ ਕੰਪਨੀਆਂ ਦਾ ਲਾਭ ਲੈ ਕੇ ਅਤੇ ਸੰਸਥਾਪਕ ਚੁਸਤੀ ਨੂੰ ਸੁਧਾਰ ਕੇ ਮਾਰਕੀਟ ਵਿੱਚ ਕੰਪਨੀਆਂ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹਾਂ."
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "ਪਹਿਲ",
      "title": "ਸਾਡੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਅਤੇ ਵਾਅਦੇ",
      "paragraph": "ਟੀ 2 ਐਮ ਵਿਚ, ਸਾਡੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਅਤੇ ਵਾਅਦੇ ਉੱਤਮਤਾ ਦੀ ਨਿਰੰਤਰ ਖੋਜ 'ਤੇ ਅਧਾਰਤ ਹਨ ਅਤੇ ਸੰਚਾਲਿਤ ਸਾਰੇ ਖੇਤਰਾਂ ਵਿਚ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ' ਤੇ ਅਧਾਰਤ ਹਨ. ਅਸੀਂ ਨਵੀਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਦੇ ਹੋਏ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਜੀਵਨ ਦੀ ਗੁਣਵੱਤਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ, ਅਤੇ ਸਾਡੇ ਹੱਲਾਂ ਵਿੱਚ ਡਿਜੀਟਲ ਸ਼ਿਤਰਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਵਚਨਬੱਧ ਹਾਂ."
    },
    "qualidadeDeVidaTrad": {
      "title": "ਜੀਵਨ ਅਤੇ ਤੰਦਰੁਸਤੀ ਦੀ ਗੁਣਵੱਤਾ",
      "paragraph": "ਟੀ 2 ਐਮ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਪਰਿਵਾਰਾਂ ਦੀ ਭਲਾਈ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਕਾਇਮ ਰੱਖਦਾ ਹੈ, ਸਿਹਤਮੰਦ ਅਤੇ ਸੰਤੁਲਿਤ ਕੰਮ ਦਾ ਵਾਤਾਵਰਣ ਪੇਸ਼ ਕਰਦਾ ਹੈ. ਅਸੀਂ ਨਿਰੰਤਰ ਜੀਵਨ ਪੱਧਰ ਦੀ ਰੋਜ਼ਾਨਾ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸੁਧਾਰ ਲਿਆਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ, ਆਪਣੇ ਪੇਸ਼ੇਵਰਾਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਵਾਲੀਆਂ ਵੱਖੋ ਵੱਖਰੀਆਂ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਸਮੇਂ ਦੀ ਲਚਕਤਾ, ਮਾਨਸਿਕ ਸਿਹਤ ਸਹਾਇਤਾ ਅਤੇ ਜੀਵਨ ਪ੍ਰੋਗਰਾਮਾਂ ਦੀ ਗੁਣਵਤਾ.",
      "imageAlt": "ਕੁਦਰਤ ਵਿਚ ਲਾਲ ਕੋਟ ਵਾਲੀ woman ਰਤ"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "ਪੇਸ਼ੇਵਰ ਵਿਕਾਸ ਅਤੇ ਨਵੀਨਤਾ",
      "paragraph": "ਅਸੀਂ ਵਿਸ਼ੇਸ਼ ਸਿਖਲਾਈ ਅਤੇ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਦੁਆਰਾ ਸਾਡੀ ਟੀਮ ਦੇ ਨਿਰੰਤਰ ਵਿਕਾਸ ਵਿੱਚ ਲਗਾਏ ਗਏ. ਅਸੀਂ ਰੀਫਾਇਲ ਵਿਧੀਾਂ ਅਤੇ ਨਵੀਂ ਤਕਨੀਕਾਂ ਦੀ ਵਰਤੋਂ ਦੇ ਨਾਲ ਨਵੀਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਾਂ, ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਦੇ ਹਾਂ ਕਿ ਸਾਡੇ ਪੇਸ਼ੇਵਰ ਹਮੇਸ਼ਾ ਬਾਜ਼ਾਰ ਦੇ ਰੁਝਾਨਾਂ ਦੇ ਸਾਹਮਣੇ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਸਾਡੇ ਗਾਹਕਾਂ ਦੇ ਨਵੀਨਤਾਕਾਰੀ ਹੱਲ ਹੁੰਦੇ ਹਨ.",
      "imageAlt": "Vachink ਰਤ ਵਰਚੁਅਲ ਹਕੀਕਤ ਗਲਾਸ ਪਹਿਨੀ ਜਾਂਦੀ ਹੈ"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "ਪਹੁੰਚਯੋਗਤਾ ਅਤੇ ਸ਼ਮੂਲੀਅਤ",
      "paragraph": "ਅਸੀਂ ਸਾਰੇ ਹੱਲਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਅਤੇ ਡਿਜੀਟਲ ਐਕਸੈਸਿਬਿਲਟੀ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ. ਟੀ 2 ਐਮ ਨੇ ਉਨ੍ਹਾਂ ਅਭਿਆਸਾਂ ਨੂੰ ਅਪਣਾਇਆ ਜੋ ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਦੇ ਹਨ ਕਿ ਸਾਡੇ ਉਤਪਾਦ ਅਤੇ ਸੇਵਾਵਾਂ ਉਹਨਾਂ ਦੀਆਂ ਖਾਸ ਜ਼ਰੂਰਤਾਂ ਦੇ ਲਾਗੂ ਹੋਣ ਦੇ ਨਾਲ, ਵਿਭਿੰਨਤਾ ਦੇ ਨਾਲ-ਨਾਲ ਕੰਮ ਦੇ ਵਾਤਾਵਰਣ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਦੇ ਨਾਲ, ਜੋ ਵਿਭਿੰਨਤਾ ਦੇ ਅਨੁਕੂਲ ਹੈ.",
      "imageAlt": "ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਸਮੇਤ ਵ੍ਹੀਲਚੇਅਰ ਵਿੱਚ ਫੌਜੀ"
    },
    "tresPilaresTrad": {
      "topTitle": "3 ਥੰਮ੍ਹ",
      "title": "ਸਾਡਾ ਰਣਨੀਤਕ ਥੰਮ",
      "paragraph": "ਟੀ 2 ਐਮ ਦਾ ਸਾਰ ਇਕ ਸਪਸ਼ਟ ਝਲਕ, ਠੋਸ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਅਤੇ ਇਕ ਪ੍ਰੇਰਕ ਮਿਸ਼ਨ 'ਤੇ ਅਧਾਰਤ ਹੈ. ਇਹ ਥੰਮ ਸਾਡੇ ਸਾਰੇ ਕੰਮਾਂ ਨੂੰ ਉੱਤਮਤਾ, ਨਵੀਨਤਾ ਅਤੇ ਸ਼ਮੂਲੀਅਤ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ ਦੀ ਅਗਵਾਈ ਕਰਨ ਲਈ ਮਾਰਗ ਦਰਸ਼ਨ ਕਰਦੇ ਹਨ. ਉਨ੍ਹਾਂ ਬੁਨਿਆਦਾਂ ਤੋਂ ਹੇਠਾਂ ਜਾਣੋ ਜੋ ਪਰਿਭਾਸ਼ਤ ਕਰਦੀਆਂ ਹਨ ਕਿ ਅਸੀਂ ਕੌਣ ਹਾਂ ਅਤੇ ਅਸੀਂ ਕਿਵੇਂ ਕੰਮ ਕਰਦੇ ਹਾਂ."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "ਪਹਿਲਾ ਥੰਮ੍ਹ",
          "title": "ਵਿਜ਼ਨ",
          "paragraph": "ਸਾੱਫਟਵੇਅਰ ਦੀ ਕੁਆਲਟੀ, ਪਹੁੰਚਯੋਗਤਾ ਅਤੇ ਜਾਣਕਾਰੀ ਸੁਰੱਖਿਆ, ਤਕਨੀਕੀ ਨਵੀਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਅਤੇ ਆਪਣੇ ਗ੍ਰਾਹਕਾਂ ਦੇ ਕਾਰੋਬਾਰ ਦੀ ਸਫਲਤਾ ਨੂੰ ਸੁਤੰਤਰ ਟੈਕਨੋਲੋਜੀ ਅਤੇ ਵਿਧੀਯੋਗਤਾ ਦੇ ਹੱਲ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਇੱਕ ਰਾਸ਼ਟਰੀ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਲਾ ਬਣੋ."
        },
        {
          "topTitle": "ਦੂਜਾ ਪਿੱਲਰ",
          "title": "ਮਿਸ਼ਨ",
          "paragraph": "ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰੋ ਕਿ ਸਾਡੇ ਗ੍ਰਾਹਕਾਂ ਦੇ ਉਤਪਾਦ ਗੁਣ, ਭਰੋਸੇਯੋਗਤਾ, ਪਹੁੰਚਯੋਗਤਾ ਅਤੇ ਵਰਤੋਂ ਦੀ ਵਰਤੋਂ ਦੇ ਉੱਚ ਪੱਧਰੀ ਮਿਆਰਾਂ ਨੂੰ ਪੂਰਾ ਕਰਦੇ ਹਨ, ਹਮੇਸ਼ਾਂ ਹਰੇਕ ਕਾਰੋਬਾਰ ਦੀ ਵਿਸ਼ੇਸ਼ ਅੰਤਮ ਤਾਰੀਖਾਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੇ ਹਨ, ਅਤੇ ਪੇਸ਼ੇਵਰਾਂ ਨੂੰ ਤਕਨਾਲੋਜੀ ਦੇ ਬਾਜ਼ਾਰ ਵਿੱਚ ਬਦਲਣ ਲਈ ਪੇਸ਼ੇਵਰਾਂ ਨੂੰ ਨਿਰੰਤਰ ਸਿਖਲਾਈ ਦਿੰਦੇ ਹਨ."
        },
        {
          "topTitle": "ਤੀਜਾ ਥੰਮ੍ਹ",
          "title": "ਮੁੱਲ",
          "paragraph": "ਟੀ 2 ਐਮ ਤੇ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਉੱਤਮਤਾ ਹੈ, ਤਕਨੀਕੀ ਗਿਆਨ ਅਤੇ ਏਕੀਕ੍ਰਿਤ ਤਜ਼ੁਰਬੇ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਉੱਚ ਗੁਣਵੱਤਾ ਵਾਲੀਆਂ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨਾ. ਅਸੀਂ ਨਵੀਨਤਾ ਦੀ ਕਦਰ ਕਰਦੇ ਹਾਂ, ਚਾਪਲੂਸੀ ਵਿਧੀਾਂ ਅਤੇ ਕਟਿੰਗ -ਜ -ਜ ਟੈਕਨਾਲੋਜੀਆਂ ਦੀ ਵਰਤੋਂ ਚੁਣੌਤੀਆਂ ਦੇ ਮੌਕਿਆਂ ਵਿੱਚ ਬਦਲ ਜਾਂਦੀ ਹੈ. ਅਸੀਂ ਨੈਤਿਕਤਾ ਅਤੇ ਛੋਟ ਨਾਲ ਕੰਮ ਕਰਦੇ ਹਾਂ, ਨਿਰਪੱਖ ਫੈਸਲੇ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਾਂ ਜੋ ਸਾਡੇ ਗ੍ਰਾਹਕਾਂ ਦੇ ਸਭ ਤੋਂ ਵਧੀਆ ਹਿੱਤਾਂ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ. ਇਸ ਤੋਂ ਇਲਾਵਾ, ਅਸੀਂ ਕਿੱਤਾਮੁਖੀ ਸਿਖਲਾਈ, ਡਿਜੀਟਲ ਐਕਸੈਸਿਬਿਲਟੀ ਅਤੇ ਅਭਿਆਸਾਂ ਦੁਆਰਾ ਸ਼ਾਮਲ ਕਰਨਾ ਅਤੇ ਟਿਕਾ ability ਤਾ ਨੂੰ ਵਧਾਉਂਦੇ ਹਾਂ ਜੋ ਮਨੁੱਖੀ ਅਤੇ ਤਕਨੀਕੀ ਵਿਕਾਸ ਨੂੰ ਚਲਾਉਂਦੇ ਹਨ. ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਨਤੀਜਿਆਂ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਹੈ, ਦੀਵਾਰਾਂ, ਭਰੋਸੇਯੋਗਤਾ ਅਤੇ ਵਰਤੋਂਯੋਗਤਾ ਦਾ ਆਦਰ ਕਰਨ ਵਾਲੇ, ਹਮੇਸ਼ਾਂ ਸਾਡੇ ਸਹਿਭਾਗੀਆਂ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਨਾਲ ਅਨੁਕੂਲਤਾ."
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "ਆਉਟਸੋਰਸਿੰਗ ਸਾੱਫਟਵੇਅਰ ਕੁਆਲਟੀ ਟੈਸਟਾਂ ਦੀ ਮਹੱਤਤਾ",
      "paragraph": "ਆਉਟਸੋਰਸੈਸਿੰਗ ਸਾੱਫਟਵੇਅਰ ਕੁਆਲਿਟੀ ਟੈਸਟਾਂ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਨਾਜ਼ੁਕ ਪ੍ਰਣਾਲੀਆਂ ਜਿਵੇਂ ਕਿ ਬੈਂਕਿੰਗ, ਹਵਾ ਅਤੇ ਹਸਪਤਾਲ ਨਿਯੰਤਰਣ, ਜਿਸ ਲਈ ਉੱਚ ਸ਼ੁੱਧਤਾ ਅਤੇ ਸੁਰੱਖਿਆ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.",
      "numberCards": [
        {
          "title": "ਮਾਹਰ ਤੱਕ ਪਹੁੰਚ",
          "paragraph": "ਵਿਸ਼ੇਸ਼ ਕੰਪਨੀਆਂ ਕੁਆਰੇਡ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ, ਡੂੰਘੀਆਂ ਟੈਸਟਾਂ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਨ ਅਤੇ ਸਾਫਟਵੇਅਰ ਗੁਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕੱਟਣ ਦੇ ਅਭਿਆਸਾਂ ਦੀ ਵਰਤੋਂ."
        },
        {
          "title": "ਫੋਕੋ ਕੋਈ ਕੋਰ ਨਹੀਂ ਸੀ",
          "paragraph": "ਆਉਟਸੋਰਸਿੰਗ ਦੇ ਨਾਲ, ਅੰਦਰੂਨੀ ਟੀਮ ਨਵੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨੂੰ ਵਿਕਸਤ ਕਰਨ, ਉਤਪਾਦਕਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਅਤੇ ਵਪਾਰਕ ਵਾਧੇ ਨੂੰ ਵਧਾਉਣ 'ਤੇ ਕੇਂਦ੍ਰਤ ਕਰ ਸਕਦੀ ਹੈ."
        },
        {
          "title": "ਲਾਗਤ ਅਤੇ ਸਮਾਂ ਘਟਾਓ",
          "paragraph": "ਅੰਦਰੂਨੀ ਟੈਸਟਿੰਗ ਟੀਮਾਂ ਦੀ ਸਿਰਜਣਾ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨਾ ਨਿਸ਼ਚਤ ਖਰਚਿਆਂ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਮੰਗ ਅਨੁਸਾਰ ਨਿਵੇਸ਼ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ, ਟੈਸਟ ਦੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਲਈ."
        },
        {
          "title": "ਸਕੇਲੇਬਿਲਟੀ ਅਤੇ ਲਚਕਤਾ",
          "paragraph": "ਆ ous ਟਸੋਰਸ ਕੰਪਨੀਆਂ ਟੈਸਟ ਸਮਰੱਥਾ ਨੂੰ ਲੋੜੀਂਦੀ, ਪੱਕੀਆਂ ਹੋਈਆਂ ਹਨ ਅਤੇ ਨਵੇਂ ਉਤਪਾਦਾਂ ਦੇ ਉਦਘਾਟਨ ਦੇ ਅਨੁਸਾਰ ਪੈਮਾਨੇ ਨੂੰ ਵਿਵਸਥਿਤ ਕਰਨ ਲਈ ਪਰੀਖਿਆ ਦੀ ਸਮਰੱਥਾ ਵਿਵਸਥ ਕਰ ਸਕਦੀਆਂ ਹਨ."
        },
        {
          "title": "ਨਿਰਪੱਖਤਾ ਅਤੇ ਬਾਹਰੀ ਨਜ਼ਰ",
          "paragraph": "ਇੱਕ ਬਾਹਰੀ ਟੀਮ ਉਤਪਾਦ ਦਾ ਨਿਰਪੱਖ ਦ੍ਰਿਸ਼ ਆਉਂਦੀ ਹੈ, ਉਨ੍ਹਾਂ ਵਿੱਚ ਨੁਕਸਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ ਜਿਸ ਵਿੱਚ ਇੱਕ ਅੰਦਰੂਨੀ ਟੀਮ ਨੂੰ ਸਮੁੱਚੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਸੁਧਾਰ ਸਕਦਾ ਹੈ."
        },
        {
          "title": "ਉੱਨਤ ਸੰਦਾਂ ਅਤੇ ਤਕਨਾਲੋਜੀਆਂ ਤੱਕ ਪਹੁੰਚ",
          "paragraph": "ਵਿਸ਼ੇਸ਼ ਕੰਪਨੀਆਂ ਨੂੰ ਆਟੋਮੈਟਿਕ, ਲੋਡ ਟੈਸਟਾਂ ਅਤੇ ਹੋਰ ਅਭਿਆਸਾਂ ਲਈ ਕੱਟਣ ਵਾਲੇ ਸੰਦਾਂ ਤੱਕ ਪਹੁੰਚਣਾ - ਲੋਡ ਟੈਸਟਾਂ ਅਤੇ ਹੋਰ ਅਭਿਆਸਾਂ ਲਈ ਪਹੁੰਚ ਹੈ, ਜੋ ਕਿ ਉੱਚ ਅੰਦਰੂਨੀ ਲਾਗੂ ਕਰਨ ਦੀ ਲਾਗਤ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਦਾ ਹੈ."
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "ਮੁੱਲ ਪ੍ਰਸਤਾਵ",
      "paragraph": "ਸਾਡਾ ਮੰਨਣਾ ਹੈ ਕਿ ਮਜਬੂਤ ਅਤੇ ਵਿਅਕਤੀਗਤ ਤਕਨੀਕੀ ਹੱਲ ਪ੍ਰਦਾਨ ਕਰਕੇ, ਅਸੀਂ ਸਿਰਫ ਆਪਣੇ ਗਾਹਕਾਂ ਦੀਆਂ ਤੁਰੰਤ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰ ਸਕਦੇ, ਪਰ ਉਨ੍ਹਾਂ ਦੇ ਕਾਰੋਬਾਰ ਵਿਚ ਟਿਕਾ able ਵਿਕਾਸ ਅਤੇ ਨਿਰੰਤਰ ਨਵੀਨਤਾ ਵਿਚ ਵੀ ਲਗਾਤਾਰ ਵਾਧਾ ਅਤੇ ਲਗਾਤਾਰ ਅਵਿਸ਼ਕਾਰ ਵਿਚ ਵੀ ਲਗਾਤਾਰ.",
      "buttonText": "ਸਾਡਾ ਬਲਾੱਗ"
    },
    "solucoesQualidadeTrad": {
      "title": "ਸਫਲਤਾ ਲਈ ਕੁਆਲਟੀ ਦੇ ਹੱਲ",
      "paragraph": "ਟੀ 2m ਤੇ, ਅਸੀਂ ਉੱਚ ਗੁਣਵੱਤਾ ਵਾਲੇ ਤਕਨੀਕੀ ਹੱਲ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ ਜੋ ਸਾਡੇ ਗਾਹਕਾਂ ਦੀ ਸਫਲਤਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਨ. ਅਸੀਂ ਸਾੱਫਟਵੇਅਰ, ਗੋਪਨੀਯਤਾ ਅਤੇ ਸੁਰੱਖਿਆ ਦੀ ਗੁਣਵੱਤਾ, ਡਿਜੀਟਲ ਐਕਸੈਸਿਬਿਲਟੀ ਅਤੇ ਕਾਰੋਬਾਰੀ ਚੁਸਤੀ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਸੇਵਾਵਾਂ ਪੇਸ਼ ਕਰਦੇ ਹਾਂ, ਹਮੇਸ਼ਾਂ ਕੰਕਰੀਟ ਦੇ ਨਤੀਜਿਆਂ ਦੀ ਸਪੁਰਦਗੀ ਤੇ ਕੇਂਦ੍ਰਤ ਕਰਨਾ. ਅਸੀਂ ਚੁਣੌਤੀਆਂ ਦੇ ਮੌਕਿਆਂ ਨੂੰ ਅਵਸਰ ਕਰਨ ਲਈ ਕੱਟਣ ਵਾਲੇ-ਗੇਜ ਵਿਧੀ ਅਤੇ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਚੁਣਿਆ ਹੈ, ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨਾ ਕਿ ਸਾਡੇ ਗਾਹਕ ਸਾਡੀ ਪ੍ਰਕਿਰਿਆਵਾਂ 'ਤੇ ਭਰੋਸਾ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਸਹੀ ਸਮੇਂ ਤੇ ਨਤੀਜੇ ਦੇ ਸਕਦੇ ਹਨ.",
      "imageAlt": "ਵਿਚਾਰ"
    },
    "inovacaoTrad": {
      "title": "ਨਵੀਨਤਾ ਅਤੇ ਟਿਕਾ .ਤਾ",
      "paragraph": "ਨਵੀਨਤਾ ਅਤੇ ਸਥਿਰਤਾ ਪ੍ਰਤੀ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਸਾਡੇ ਸਾਥੀ ਅਤੇ ਸਪਲਾਇਰਾਂ ਨਾਲ ਨਿਰੰਤਰ ਕੰਮ ਕਰਦੀ ਹੈ, ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰੋ ਕਿ ਸਾਰੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਉੱਚ ਗੁਣਵੱਤਾ ਅਤੇ ਸੁਰੱਖਿਆ ਦੇ ਮਿਆਰਾਂ ਨਾਲ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ. ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਾਡੇ ਹੱਲ ਹਰੇਕ ਗਾਹਕ ਦੀਆਂ ਵਿਸ਼ੇਸ਼ ਜ਼ਰੂਰਤਾਂ ਦੇ ਅਨੁਸਾਰ, ਆਪਣੇ ਰਣਨੀਤਕ ਟੀਚਿਆਂ ਨਾਲ ਐਲਾਨ ਰਹੇ ਹਨ ਅਤੇ ਮਾਰਕੀਟ ਦੇ ਮੁਕਾਬਲੇ ਦੇ ਫਾਇਦਿਆਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ.",
      "imageAlt": "ਟਿਕਾ .ਤਾ"
    },
    "praticasResponsivasTrad": {
      "title": "ਜ਼ਿੰਮੇਵਾਰ ਅਤੇ ਸੰਮਲਿਤ ਅਭਿਆਸ",
      "paragraph": "ਟੀ 2m ਤੇ, ਅਸੀਂ ਉੱਚ ਗੁਣਵੱਤਾ ਵਾਲੇ ਤਕਨੀਕੀ ਹੱਲ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ ਜੋ ਸਾਡੇ ਗਾਹਕਾਂ ਦੀ ਸਫਲਤਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਨ. ਅਸੀਂ ਸਾੱਫਟਵੇਅਰ, ਗੋਪਨੀਯਤਾ ਅਤੇ ਸੁਰੱਖਿਆ ਦੀ ਗੁਣਵੱਤਾ, ਡਿਜੀਟਲ ਐਕਸੈਸਿਬਿਲਟੀ ਅਤੇ ਕਾਰੋਬਾਰੀ ਚੁਸਤੀ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਸੇਵਾਵਾਂ ਪੇਸ਼ ਕਰਦੇ ਹਾਂ, ਹਮੇਸ਼ਾਂ ਕੰਕਰੀਟ ਦੇ ਨਤੀਜਿਆਂ ਦੀ ਸਪੁਰਦਗੀ ਤੇ ਕੇਂਦ੍ਰਤ ਕਰਨਾ. ਅਸੀਂ ਚੁਣੌਤੀਆਂ ਦੇ ਮੌਕਿਆਂ ਨੂੰ ਅਵਸਰ ਕਰਨ ਲਈ ਕੱਟਣ ਵਾਲੇ-ਗੇਜ ਵਿਧੀ ਅਤੇ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਚੁਣਿਆ ਹੈ, ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨਾ ਕਿ ਸਾਡੇ ਗਾਹਕ ਸਾਡੀ ਪ੍ਰਕਿਰਿਆਵਾਂ 'ਤੇ ਭਰੋਸਾ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਸਹੀ ਸਮੇਂ ਤੇ ਨਤੀਜੇ ਦੇ ਸਕਦੇ ਹਨ.",
      "imageAlt": "ਵ੍ਹੀਲਚੇਅਰ"
    },
    "transparenciaIgualdadeTrad": {
      "title": "ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਸਮਾਜਿਕ ਬਰਾਬਰੀ",
      "paragraph": "ਦੂਜੀ ਵੈਬਸਾਈਟ ਤੇ ਉਪਲਬਧ 2 ਵੀਂ ਸਮੈਸਟਰ ਦੀ ਪਾਰਟਨਰ ਅਤੇ ਮਰਦਾਂ ਦੀ ਪਾਰਦਰਸ਼ੀ ਰਿਪੋਰਟ ਦਾ ਹਵਾਲਾ ਦੇ ਕੇ, ਤੁਹਾਨੂੰ ਇਹ ਸੂਚਿਤ ਕਰਦੇ ਹੋਏ, ਤੁਹਾਨੂੰ ਇਹ ਸੂਚਿਤ ਕਰਦੇ ਹੋਏ, ਤੁਹਾਨੂੰ ਉਪਲਬਧ women ਰਤਾਂ ਅਤੇ ਮਰਦਾਂ ਦੀ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਤਨਖਾਹ ਬਰਾਬਰੀ ਦੀ ਰਿਪੋਰਟ.",
      "buttonText": "ਰਿਪੋਰਟ"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "ਸਾਡੀ ਟੀਮ",
      "paragraph": "ਸਾਡੇ ਪ੍ਰੋਜੈਕਟਾਂ ਦੀ ਸਫਲਤਾ ਸਾਡੀ ਟੀਮ ਦੀ ਮੁਹਾਰਤ ਅਤੇ ਸਮਰਪਣ ਦੁਆਰਾ ਚਲਾਈ ਜਾਂਦੀ ਹੈ. ਉਨ੍ਹਾਂ ਦੇ ਕੀ ਕਰਦੇ ਹਨ, ਉੱਚ ਸਿਖਲਾਈ ਪ੍ਰਾਪਤ ਪੇਸ਼ੇਵਰਾਂ ਅਤੇ ਭਾਵੁਕ ਦੁਆਰਾ ਬਣਾਈ ਗਈ, ਸਾਡੀ ਨਵੀਂ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਮ੍ਹਣਾ ਕਰਨ ਲਈ ਹਮੇਸ਼ਾਂ ਤਿਆਰ ਰਹਿੰਦੀ ਹੈ ਅਤੇ ਬੇਮਿਸਾਲ ਨਤੀਜੇ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਾਡੇ ਗਾਹਕਾਂ ਨਾਲ ਸਹਿਯੋਗ ਕਰੋ.",
      "buttonText": "ਮੈਂ ਟੀਮ ਦਾ ਹਿੱਸਾ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹਾਂ"
    },
    "divisaoPorCategoriaTrad": {
      "title": "ਸ਼੍ਰੇਣੀ ਅਨੁਸਾਰ ਵੰਡ",
      "paragraph": "ਆਪਣੇ ਕਾਰੋਬਾਰ ਅਤੇ ਸੇਵਾਵਾਂ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ, ਗੁਣਵੱਤਾ ਅਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਵਧਾਉਣਾ, ਵਧੇਰੇ ਨਤੀਜੇ ਲਿਆਉਂਦੇ ਹਨ.",
      "icons": [
        {
          "id": 1,
          "title": "ਸਾਫਟਵੇਅਰ ਗੁਣ",
          "paragraph": "ਸਾਡੇ ਸਾੱਫਟਵੇਅਰ ਕੁਆਲਟੀ ਦੇ ਹੱਲ ਸਾਰੇ ਵਿਕਾਸ ਦੇ ਕਦਮਾਂ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਂਦੇ ਹਨ, ਇਹ ਕੁਸ਼ਲਤਾ, ਭਰੋਸੇਯੋਗਤਾ ਅਤੇ ਸਾਡੇ ਗਾਹਕਾਂ ਦੀ ਸੰਤੁਸ਼ਟੀ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਂਦੇ ਹਨ."
        },
        {
          "id": 2,
          "title": "ਡਾਟਾ ਸੁਰੱਖਿਆ",
          "paragraph": "ਸਾਡੀ ਮਾਹਰ ਟੀਮ ਸੰਵੇਦਨਸ਼ੀਲ ਡੇਟਾ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਗੁਪਤਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ, ਜਾਣਕਾਰੀ ਸੁਰੱਖਿਆ ਚੁਣੌਤੀਆਂ ਤੋਂ ਵੱਧ ਗਈ ਹੈ."
        },
        {
          "id": 3,
          "title": "ਡਿਜੀਟਲ ਐਕਸੈਸਿਬਿਲਟੀ",
          "paragraph": "ਡਿਜੀਟਲ ਐਕਸੈਸਿਬਿਲਟੀ ਵਿੱਚ ਸਾਡੀ ਮੁਹਾਰਤ ਨਾਲ, ਅਸੀਂ ਗਾਰੰਟੀ ਦਿੰਦੇ ਹਾਂ ਕਿ ਹਰ ਕੋਈ ਸੰਮਲਿਤ in ੰਗ ਨਾਲ ਆਪਣੇ ਡਿਜੀਟਲ ਉਤਪਾਦਾਂ ਨਾਲ ਪਹੁੰਚ ਅਤੇ ਸੰਪਰਕ ਕਰ ਸਕਦਾ ਹਾਂ."
        },
        {
          "id": 4,
          "title": "ਕਾਰੋਬਾਰ ਦੀ ਚੁਸਤੀ",
          "paragraph": "ਸਾਡਾ ਵਪਾਰਕ ਚੁਸਤੀ ਸਮੂਹ ਕੰਪਨੀਆਂ ਨੂੰ ਮਾਰਕੀਟ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਅਨੁਕੂਲ ਬਣਾਉਣ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ 'ਤੇ ਕੇਂਦ੍ਰਤ ਕਰਦਾ ਹੈ."
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "ਵਿਭਿੰਨਤਾ ਅਤੇ ਸ਼ਮੂਲੀਅਤ ਲਈ ਵਚਨਬੱਧਤਾ",
      "paragraph": "ਅਸੀਂ ਹਾਲ ਹੀ ਵਿੱਚ ਬਾਇਓਮਬ ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਨੂੰ ਬੰਦ ਕਰ ਦਿੱਤਾ, ਸਮਾਜਿਕ ਪ੍ਰਾਜੈਕਟਾਂ ਅਤੇ ਸੇਵਾਵਾਂ ਨੂੰ ਆਮ ਤੌਰ ਤੇ ਇਹਨਾਂ ਵਿਸ਼ਿਆਂ ਅਤੇ ਅਸੈਸਬਿਲਟੀ ਪ੍ਰਤੀ ਵਿਵਹਾਰ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਵਿਵਹਾਰਕ ਪ੍ਰਾਜੈਕਟਾਂ ਅਤੇ ਸੇਵਾਵਾਂ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਕੀਤਾ."
    },
    "ambienteExtremoValorTrad": {
      "title": "ਇੱਕ ਬਹੁਤ ਹੀ ਮੁੱਲ ਵਾਲਾ ਵਾਤਾਵਰਣ",
      "paragraph": "ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਇਕ ਅਜਿਹਾ ਵਾਤਾਵਰਣ ਬਣਾਉਣ ਦੀ ਹੈ ਜਿੱਥੇ ਹਰ ਕਿਸੇ ਦੀ ਕਦਰ ਹੁੰਦੀ ਹੈ, ਚਾਹੇ ਇਸ ਦੀ ਮੂਲ, ਲਿੰਗ, ਜਾਤੀ ਜਾਂ ਕਿਸੇ ਹੋਰ ਨਿੱਜੀ ਵਿਸ਼ੇਸ਼ਤਾ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ.",
      "images": [
        {
          "id": 1,
          "title": "ਲਿੰਗ",
          "paragraph": "ਸੰਤੁਲਿਤ ਲਿੰਗ ਟੀਮ ਦੀ ਤਾਕਤ ਨੂੰ ਪਛਾਣਦਿਆਂ ਅਸੀਂ ਬਰਾਬਰ ਦੇ ਮੌਕਿਆਂ ਦੀ ਗਰੰਟੀ ਦਿੰਦੇ ਹਾਂ.",
          "imageAlt": "ਲਿੰਗ ਆਈਕਾਨ"
        },
        {
          "id": 2,
          "title": "ਦੌੜ",
          "paragraph": "ਅਸੀਂ ਸਾਰੀਆਂ ਜਾਤੀਆਂ ਅਤੇ ਕੰਮ ਜਸ਼ਨ ਮਨਾਉਂਦੇ ਹਾਂ ਤਾਂ ਕਿ ਸਾਡੀ ਟੀਮ ਸਾਡੇ ਸਮਾਜ ਦੀ ਬਹੁਤਾਵਾਦ ਦਾ ਪ੍ਰਤੀਬਿੰਬ ਹੈ.",
          "imageAlt": "ਰੇਸ ਆਈਕਾਨ"
        },
        {
          "id": 3,
          "title": "ਉਮਰ",
          "paragraph": "ਅਸੀਂ ਛੋਟੇ ਬੱਚਿਆਂ ਦੀ ਸਭ ਤੋਂ ਤਜਰਬੇ ਅਤੇ of ਰਜਾ ਦਾ ਸਤਿਕਾਰ ਕਰਦੇ ਹਾਂ, ਇਹ ਸਮਝਣਾ ਕਿ ਹਰੇਕ ਕੋਲ ਕੀਮਤੀ ਯੋਗਦਾਨ ਹਨ.",
          "imageAlt": "ਆਈਕਾਨ"
        },
        {
          "id": 5,
          "title": "ਕਾਰਜਸ਼ੀਲ ਵਿਭਿੰਨਤਾ",
          "paragraph": "ਅਸੀਂ ਇੱਕ ਪਹੁੰਚਯੋਗ ਅਤੇ ਸੰਮਲਿਤ ਕੰਮ ਦਾ ਵਾਤਾਵਰਣ ਪੇਸ਼ ਕਰਦੇ ਹਾਂ, ਅਪਾਹਜ ਲੋਕਾਂ ਦੀਆਂ ਹੁਨਰਾਂ ਅਤੇ ਪ੍ਰਤਿਭਾ ਨੂੰ ਪਛਾਣਦੇ ਹਾਂ.",
          "imageAlt": "ਕਾਰਜਸ਼ੀਲ ਵਿਭਿੰਨਤਾ ਦਾ ਆਈਕਾਨ"
        },
        {
          "id": 6,
          "title": "ਪਹੁੰਚਯੋਗਤਾ",
          "paragraph": "ਸਾਡੇ ਦੋਵੇਂ ਦਫਤਰ ਅਤੇ ਸਾਡੀ ਸਾਈਟ ਦੋਵੇਂ ਵਿਜ਼ੂਅਲ, ਆਡੀਟਰੀ, ਸਰੀਰਕ ਅਤੇ ਬੋਧਿਕ ਸੀਮਾਵਾਂ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਪਹੁੰਚਯੋਗ ਹਨ.",
          "imageAlt": "ਪਹੁੰਚਯੋਗਤਾ ਆਈਕਾਨ"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "ਸਾਡੀ ਟੀਮ ਵਿਚ ਲਿੰਗ ਵਿਭਿੰਨਤਾ",
        "imageAlt": "ਸਾਡੀ ਟੀਮ ਵਿਚ ਲਿੰਗ ਵਿਭਿੰਨਤਾ ਦਾ ਗ੍ਰਾਫ"
      },
      "secondImage": {
        "title": "ਸਾਡੀ ਟੀਮ ਵਿਚ ਲਿੰਗ ਵਿਭਿੰਨਤਾ",
        "imageAlt": "ਉਮਰ ਸਮੂਹ ਦੁਆਰਾ ਡਿਸਟ੍ਰੀਬਿ .ਸ਼ਨ ਗ੍ਰਾਫ"
      }
    },
    "propostaDeValorTrad": {
      "title": "ਕਰਮਚਾਰੀ ਲਈ ਸਾਡਾ ਮੁੱਲ ਪ੍ਰਸਤਾਵ",
      "paragraph": "ਸਾਡੀ ਕੰਪਨੀ ਵਿਚ, ਅਸੀਂ ਮੰਨਦੇ ਹਾਂ ਕਿ ਸਫਲਤਾ ਦਾ ਸਤਿਕਾਰ, ਨੈਤਿਕਤਾ ਅਤੇ ਕੰਮ ਦੇ ਵਾਤਾਵਰਣ ਦੇ ਸਾਰੇ ਪਹਿਲੂਆਂ ਨਾਲ ਸ਼ਾਮਲ ਕਰਨ ਨਾਲ ਸਿੱਧਾ ਜੁੜਿਆ ਹੋਇਆ ਹੈ."
    },
    "culturaRespeitoTrad": {
      "title": "ਸਤਿਕਾਰ, ਨੈਤਿਕਤਾ ਅਤੇ ਸ਼ਮੂਲੀਅਤ ਦਾ ਸਭਿਆਚਾਰ",
      "paragraph": "ਅਸੀਂ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਇਕੁਇਟੀ ਦੇ ਸਭਿਆਚਾਰ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਾਂ, ਜਿੱਥੇ ਸਾਰੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਵਾਧੇ ਅਤੇ ਮਾਨਤਾ ਦੇ ਇਕੋ ਮੌਕੇ ਹੁੰਦੇ ਹਨ. ਵਿਭਿੰਨਤਾ ਅਤੇ ਸ਼ਮੂਲੀਅਤ ਪ੍ਰਤੀ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਅਭਿਆਸਾਂ ਵਿੱਚ ਪ੍ਰਤੀਬਿੰਬਿਤ ਹੁੰਦੀ ਹੈ ਜੋ ਇੱਕ ਸੁਰੱਖਿਅਤ ਅਤੇ ਸਤਿਕਾਰ ਵਾਲੀ ਜਗ੍ਹਾ ਦੀ ਗਰੰਟੀ ਦਿੰਦੀ ਹੈ, ਜਿੱਥੇ ਹਰ ਕੋਈ ਆਪਣੇ ਆਪ ਨੂੰ ਪ੍ਰਗਟ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਸੰਭਾਵਨਾ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਸਕਦਾ ਹੈ.",
      "imageAlt": "ਕੁਦਰਤ ਵਿਚ ਲਾਲ ਕੋਟ ਵਾਲੀ woman ਰਤ"
    },
    "beneficiosValorizamTrad": {
      "title": "ਪਹੁੰਚਯੋਗਤਾ ਅਤੇ ਸ਼ਮੂਲੀਅਤ",
      "paragraph": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਅਸੀਂ ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਭਲਾਈ ਅਤੇ ਮਿਨੀਟਲ ਦੇਖਭਾਲ ਦੇ ਗੁਣਾਂ ਦੀ ਭਲਾਈ ਅਤੇ ਗੁਣਵੱਤਾ ਵਾਲੀ ਗੁਣਵੱਤਾ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਾਂ, ਵੱਖ-ਵੱਖ ਏਡਜ਼ (ਘਰੇਲੂ ਦਫਤਰ, ਭੋਜਨ ਅਤੇ ਆਵਾਜਾਈ ਕਰੀਅਰ), ਜੀਵਨ ਬੀਮਾ, ਜੀਵਨ ਅਤੇ ਯੋਜਨਾ ਕੈਰੀਅਰ.",
      "imageAlt": "Vachink ਰਤ ਵਰਚੁਅਲ ਹਕੀਕਤ ਗਲਾਸ ਪਹਿਨੀ ਜਾਂਦੀ ਹੈ"
    },
    "direitosHumanosTrad": {
      "topTitle": "ਕਾਸ਼ਤਕਾਰ",
      "title": "ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਅਤੇ ਸਹੀ ਮਜ਼ਦੂਰ ਅਭਿਆਸ",
      "paragraph": "ਅਸੀਂ ਕੰਮ ਦੇ ਵਾਤਾਵਰਣ ਨੂੰ ਸੰਮਲਿਤ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ, ਜਿੱਥੇ ਹਰ ਇਕ ਦੀ ਪੂਰੀ ਸਮਰੱਥਾ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਇਕੋ ਮੌਕੇ ਹੁੰਦੇ ਹਨ. ਸਾਡਾ ਮੰਨਣਾ ਹੈ ਕਿ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਪ੍ਰਚਾਰ ਅਤੇ ਸਤਿਕਾਰੀਆਂ ਥਾਵਾਂ ਦੀ ਉਸਾਰੀ ਸਾਡੇ ਬ੍ਰਾਂਡ ਅਤੇ ਸਾਡੀ ਨਿਰੰਤਰ ਸਫਲਤਾ ਦੀ ਕਨੂੰਨੀਕਰਨ ਦੀ ਬਚਤ ਦੀ ਸੰਭਾਲ ਲਈ ਜ਼ਰੂਰੀ ਹੈ."
    },
    "compromissoDireitosHumanosTrad": {
      "title": "ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਾਪਦੰਡਾਂ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ",
      "paragraph": "ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਆਦਰ ਕਰਨ ਲਈ ਦ੍ਰਿੜ ਵਚਨਬੱਧਤਾ, ਸਾਡੇ ਅਭਿਆਸਾਂ ਨੂੰ ਬਾਈਬਲ ਦੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਵਿਸ਼ਵਵਿਆਪੀ ਘੋਸ਼ਣਾਵਾਂ ਅਤੇ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਘੋਸ਼ਣਾ ਦੁਆਰਾ ਸਥਾਪਿਤ ਕੀਤੇ ਨਿਯਮਾਂ ਨੂੰ ਇਕਸਾਰ ਕਰਨਾ. ਸਾਡੀਆਂ ਕਦਰਾਂ ਕੀਮਤਾਂ ਕੰਪਨੀਆਂ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਸਿਧਾਂਤ ਦੇ ਸਿਧਾਂਤਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਚਾਰਟਰ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਲੇਬਰ ਆਰਗੇਨ (ਆਈਐਲਓ) ਦੇ ਮੂਲ ਅਧਿਕਾਰਾਂ 'ਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਲੇਬਰ ਆਰਗੇਨ (ਆਈ.ਐਲੋ.ਓ.) ਦੇ ਐਲਾਨਨਾਮੇ ਦੇ ਐਲਾਨਨਾਮੇ ਦੇ ਐਲਾਨਨਾਮੇ ਦੇ ਘੋਸ਼ਣਾਵਾਂ. ਇਹ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਸਾਡੇ ਕਾਰੋਬਾਰੀ ਚਾਲ-ਚਲਣ ਨਿਯਮਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ ਹਨ, ਜੋ ਕਿ ਸਾਰੇ ਟੀ 2 ਐਮ ਕਰਮਚਾਰੀਆਂ, ਸਪਲਾਇਰਾਂ ਅਤੇ ਸੁਰੱਖਿਅਤ ਕੰਮ ਕਰਨ ਵਾਲੇ ਵਾਤਾਵਰਣ ਨੂੰ ਉਕਸਾਉਂਦੇ ਹਨ."
    },
    "garantiaAmbienteTrad": {
      "title": "ਸੁਰੱਖਿਅਤ ਅਤੇ ਸਤਿਕਾਰ ਯੋਗ ਕੰਮ ਦੇ ਵਾਤਾਵਰਣ ਦੀ ਗਰੰਟੀ",
      "paragraph": "ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦਾ ਆਦਰ ਕਰਨ ਲਈ ਦ੍ਰਿੜ ਵਚਨਬੱਧਤਾ, ਸਾਡੇ ਅਭਿਆਸਾਂ ਨੂੰ ਬਾਈਬਲ ਦੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਵਿਸ਼ਵਵਿਆਪੀ ਘੋਸ਼ਣਾਵਾਂ ਅਤੇ ਅੰਤਰ-ਰਾਸ਼ਟਰੀ ਘੋਸ਼ਣਾ ਦੁਆਰਾ ਸਥਾਪਿਤ ਕੀਤੇ ਨਿਯਮਾਂ ਨੂੰ ਇਕਸਾਰ ਕਰਨਾ. ਸਾਡੀਆਂ ਕਦਰਾਂ ਕੀਮਤਾਂ ਕੰਪਨੀਆਂ ਅਤੇ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਸਿਧਾਂਤ ਦੇ ਸਿਧਾਂਤਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ ਦੇ ਚਾਰਟਰ ਅਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਲੇਬਰ ਆਰਗੇਨ (ਆਈਐਲਓ) ਦੇ ਮੂਲ ਅਧਿਕਾਰਾਂ 'ਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਲੇਬਰ ਆਰਗੇਨ (ਆਈ.ਐਲੋ.ਓ.) ਦੇ ਐਲਾਨਨਾਮੇ ਦੇ ਐਲਾਨਨਾਮੇ ਦੇ ਐਲਾਨਨਾਮੇ ਦੇ ਘੋਸ਼ਣਾਵਾਂ. ਇਹ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ ਸਾਡੇ ਕਾਰੋਬਾਰੀ ਚਾਲ-ਚਲਣ ਨਿਯਮਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ ਹਨ, ਜੋ ਕਿ ਸਾਰੇ ਟੀ 2 ਐਮ ਕਰਮਚਾਰੀਆਂ, ਸਪਲਾਇਰਾਂ ਅਤੇ ਸੁਰੱਖਿਅਤ ਕੰਮ ਕਰਨ ਵਾਲੇ ਵਾਤਾਵਰਣ ਨੂੰ ਉਕਸਾਉਂਦੇ ਹਨ."
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "ਸਾਡੀ ਸਥਿਤੀ",
      "title": "ਵਿਭਿੰਨਤਾ ਅਤੇ ਸ਼ਮੂਲੀਅਤ",
      "paragraph": "ਇੱਕ ਸੰਮਲਿਤ ਵਾਤਾਵਰਣ ਦੀ ਸਿਰਜਣਾ ਪ੍ਰਤੀ ਵਚਨਬੱਧ ਜਿੱਥੇ ਵਿਭਿੰਨਤਾ ਇੱਕ ਜ਼ਰੂਰੀ ਮੁੱਲ ਹੁੰਦੀ ਹੈ. ਸਾਡਾ ਮੰਨਣਾ ਹੈ ਕਿ ਵੱਖੋ ਵੱਖਰੇ ਨਜ਼ਰੀਏ, ਤਜ਼ਰਬਿਆਂ ਅਤੇ ਕੁਸ਼ਲਤਾ ਦਾ ਸੁਮੇਲ ਹੈ ਅਤੇ ਸਾਨੂੰ ਨਵੇਂ ਹਰੀ ਮੋਰਿਜ਼ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ."
    },
    "diversidadeGeneroTrad": {
      "title": "ਲਿੰਗ ਵਿਭਿੰਨਤਾ",
      "paragraph": "ਟੀ 2 ਐਮ ਵਿਚ, ਅਸੀਂ ਮੰਨਦੇ ਹਾਂ ਕਿ ਲਿੰਗ ਬਰਾਬਰੀ ਸਫਲਤਾ ਅਤੇ ਨਵੀਨਤਾ ਲਈ ਇਕ ਮਹੱਤਵਪੂਰਣ ਕਾਰਕ ਹੈ. ਅਸੀਂ ਉਸ ਵਾਤਾਵਰਣ ਨੂੰ ਬਣਾਉਣ ਦਾ ਕੰਮ ਕਰਦੇ ਹਾਂ ਜਿਸ ਵਿੱਚ ਪੁਰਸ਼ਾਂ, women ਰਤਾਂ ਅਤੇ ਗੈਰ-ਸਰਕਾਰੀ ਅਵਾਜ਼ਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਪ੍ਰਤਿਭਾਵਾਂ ਨੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪਛਾਣਿਆ ਹੈ. ਅਸੀਂ ਇਕਵਿਟੀ ਦੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਅਤੇ ਸਾਰਿਆਂ ਲਈ ਵਿਕਾਸ ਅਤੇ ਵਾਧੇ ਲਈ ਵੀ ਉਤੇ ਮੌਕਿਆਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਾਂ. ਸਾਡੇ ਲਈ, ਸੰਤੁਲਿਤ ਅਤੇ ਨਿਰਪੱਖ ਵਾਤਾਵਰਣ ਸਿਰਜਣਾਤਮਕ ਹੱਲਾਂ ਅਤੇ ਵਧੇਰੇ ਸੰਮਲਿਤ ਭਵਿੱਖ ਦਾ ਅਧਾਰ ਹੈ."
    },
    "diversidadeSexualTrad": {
      "title": "ਜਿਨਸੀ ਵਿਭਿੰਨਤਾ",
      "paragraph": "ਜਿਨਸੀ ਵਿਭਿੰਨਤਾ ਲਈ ਸਤਿਕਾਰ ਟੀ 2 ਐਮ ਵਿਚ ਸਾਡੀ ਸਭਿਆਚਾਰ ਦੀ ਬੁਨਿਆਦ ਹੈ. ਸਾਨੂੰ ਸਵਾਗਤ ਅਤੇ ਸੁਰੱਖਿਅਤ ਵਾਤਾਵਰਣ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਵਿੱਚ ਮਾਣ ਹੈ ਤਾਂ ਜੋ LGBTQIA + ਕਰਮਚਾਰੀ ਆਪਣੀ ਪਛਾਣ ਪ੍ਰਮਾਣਿਕਤਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰ ਸਕਣ. ਪੱਖਪਾਤ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ ਨਾਲੋਂ, ਅਸੀਂ ਵਿਅਕਤੀਗਤਤਾ ਮਨਾਉਂਦੇ ਹਾਂ ਅਤੇ ਅਭਿਆਸਾਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਾਂ ਜੋ ਕਿ ਇੱਕ ਰਣਨੀਤਕ ਥੰਮ੍ਹ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਦੇ ਹਨ. ਸਾਡਾ ਮੰਨਣਾ ਹੈ ਕਿ ਪਿਆਰ ਕਰਨ ਵਾਲੇ ਅਤੇ ਜੀਵ ਦੇ ਵੱਖੋ ਵੱਖਰੇ ਤਰੀਕਿਆਂ ਦੀ ਕਦਰ ਕਰਦਿਆਂ, ਅਸੀਂ ਟੀਮ ਦੇ ਤੌਰ ਤੇ ਸਹਿਯੋਗ ਕਰਨ ਅਤੇ ਨਵੀਨ ਕਰਨ ਦੀ ਆਪਣੀ ਯੋਗਤਾ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਦੇ ਹਾਂ."
    },
    "diversidadeCulturalTrad": {
      "title": "ਸਭਿਆਚਾਰਕ ਵਿਭਿੰਨਤਾ",
      "paragraph": "ਟੀ 2 ਐਮ ਵਿਚ, ਅਸੀਂ ਸਭਿਆਚਾਰਕ ਅਤੇ ਇਤਿਹਾਸਕ ਅਮੀ ਨੂੰ ਅਪਣਾਉਂਦੇ ਹਾਂ ਕਿ ਨਸਲੀ ਵਿਭਿੰਨਤਾ ਸਾਡੀ ਸੰਗਤ ਨੂੰ ਲਿਆਉਂਦੀ ਹੈ. ਸਾਨੂੰ ਨਸਲਾਂ ਅਤੇ ਨਸਲੀ ਸਮੂਹਾਂ ਦੀ ਬਹੁਤਾਵਾਦ ਸਿੱਖਣ ਅਤੇ ਵਿਕਾਸ ਦੇ ਮੌਕੇ ਵਜੋਂ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ. ਮਾਮੂਲੀ ਮੌਕਿਆਂ ਦੇ ਵਿਰੁੱਧ ਪੱਕੇ ਨੀਤੀਆਂ ਅਤੇ ਕਿਰਿਆਸ਼ੀਲ ਕਿਰਿਆਵਾਂ ਦੇ ਵਿਰੁੱਧ ਕਿਰਿਆਸ਼ੀਲ ਕਿਰਿਆਵਾਂ ਦੇ ਨਾਲ, ਅਸੀਂ ਇਕ ਅਜਿਹਾ ਵਾਤਾਵਰਣ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰਦੇ ਹਾਂ ਜਿੱਥੇ ਹਰੇਕ ਵਿਅਕਤੀ ਦੀ ਕਦਰ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਇਕ ਸੰਗਠਨ ਵਿਚ ਸਾਨੂੰ ਮਜ਼ਬੂਤ ​​ਬਣਾਉਂਦਾ ਹੈ."
    },
    "diversidadeRacialTrad": {
      "title": "ਨਸਲੀ ਵਿਭਿੰਨਤਾ",
      "paragraph": "ਟੀ 2 ਐਮ ਵਿਚ ਨਸਲੀ ਵਿਭਿੰਨਤਾ ਨੂੰ ਇਕ ਦੌਲਤ ਵਜੋਂ ਦੇਖਿਆ ਜਾਂਦਾ ਹੈ ਜੋ ਸਾਡੇ ਕੰਮ ਦੇ ਵਾਤਾਵਰਣ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਦਾ ਹੈ ਅਤੇ ਆਪਣੇ ਦ੍ਰਿਸ਼ਟਾਂਤ ਨੂੰ ਪ੍ਰਭਾਵਤ ਕਰਦਾ ਹੈ. ਅਸੀਂ ਇਕ ਮਾਹੌਲ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ ਜੋ ਸਾਰੇ ਨਸਲਾਂ ਅਤੇ ਨਸਲੀ ਅਤੇ ਨਸਲੀ ਸੁਭਾਅ ਦੇ ਵਿਕਾਸ ਲਈ ਵੱਖੋ ਵੱਖਰੇ ਜੀਵਨ ਤਜ਼ਰਬਿਆਂ ਦੀ ਮਹੱਤਤਾ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਮੰਨਦੇ ਹਨ. ਸਾਡੇ ਕੋਲ ਨਸਲਵਾਦ ਦੇ ਕਿਸੇ ਵੀ ਰੂਪ ਤੋਂ ਸਪੱਸ਼ਟ ਨੀਤੀਆਂ ਹਨ ਅਤੇ ਅਸੀਂ ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨ ਲਈ ਕੰਮ ਕਰਦੇ ਹਾਂ ਕਿ ਸਾਰੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਕੰਪਨੀ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਵਿਲੱਖਣ ਯੋਗਦਾਨ ਦਾ ਸਤਿਕਾਰ ਅਤੇ ਮੁੱਲਵਾਨ ਬਣਾਇਆ ਗਿਆ ਹੈ."
    },
    "diversidadeDeficienciaTrad": {
      "title": "ਅਪਾਹਜ ਲੋਕਾਂ ਲਈ ਵਿਭਿੰਨਤਾ",
      "paragraph": "ਅਪਾਹਜ ਲੋਕਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨਾ ਟੀ 2 ਐਮ ਲਈ ਪਹਿਲ ਨਾਲੋਂ ਵਧੇਰੇ ਹੈ; ਇਹ ਇਕੁਇਟੀ ਅਤੇ ਪਹੁੰਚਯੋਗਤਾ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ ਹੈ. ਅਸੀਂ ਆਪਣੀਆਂ ਥਾਵਾਂ ਅਤੇ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਂਦੇ ਹਾਂ ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨ ਲਈ ਕਿ ਸਾਡੇ ਸਾਰੇ ਕਰਮਚਾਰੀ ਖੁਦਮੁਖਤਿਆਰੀ ਅਤੇ ਸਨਮਾਨ ਨਾਲ ਕੰਮ ਕਰ ਸਕਦੇ ਹਨ. ਇਸ ਤੋਂ ਇਲਾਵਾ, ਅਸੀਂ ਅੰਦਰੂਨੀ ਜਾਗਰੂਕਤਾ ਨੂੰ ਇਕ ਮਸ਼ਹੂਰ ਵਾਤਾਵਰਣ ਬਣਾਉਣ ਲਈ ਉਤਸ਼ਾਹਤ ਕਰਦੇ ਹਾਂ, ਜਿੱਥੇ ਹਰੇਕ ਵਿਅਕਤੀ ਦੇ ਹੁਨਰਾਂ ਦੀ ਕਦਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਰੁਕਾਵਟਾਂ ਸਾਂਝੀਆਂ ਸਫਲਤਾ ਲਈ ਪੁਲਾਂ ਵਿੱਚ ਬਦਲ ਜਾਂਦੀਆਂ ਹਨ."
    },
    "saudeBemEstarTrad": {
      "topTitle": "ਪਿੱਲਰ",
      "title": "ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ",
      "paragraph": "ਜੇ ਤੁਸੀਂ ਉਸ ਜਗ੍ਹਾ ਦੀ ਕਦਰ ਕਰਦੇ ਹੋ ਜਿਥੇ ਤੁਹਾਡੀ ਭਲਾਈ ਇਕ ਤਰਜੀਹ ਹੈ, ਜਾਣੋ ਕਿ ਅਸੀਂ ਆਪਣੀ ਟੀਮ ਦਾ ਕਿਵੇਂ ਖਿਆਲ ਰੱਖਦੇ ਹਾਂ ਤਾਂ ਜੋ ਇਹ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਹਿਲੂ ਵਿਚ ਸਹਾਇਤਾ ਅਤੇ ਸਿਹਤਮੰਦ ਹੋਵੇ."
    },
    "saudeBemEstarTextoTrad": {
      "title": "ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ",
      "paragraph": "ਟੀ 2m ਤੇ, ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਸਾਡੇ ਕਰਮਚਾਰੀਆਂ ਦੀ ਸਿਹਤ ਅਤੇ ਤੰਦਰੁਸਤੀ ਕੰਪਨੀ ਦੇ ਟਿਕਾ able ਵਿਕਾਸ ਲਈ ਅਤੇ ਵਿਅਕਤੀਗਤ ਸਫਲਤਾ ਲਈ ਥੰਮ ਹਨ. ਅਸੀਂ ਪਹਿਲਕਦਮੀਆਂ ਨੂੰ ਵਧਾਉਂਦੇ ਹਾਂ ਜੋ ਸਰੀਰਕ ਅਤੇ ਮਾਨਸਿਕ ਸਿਹਤ ਪ੍ਰੋਗਰਾਮਾਂ, ਮੈਡੀਕਲ ਅਤੇ ਦੰਦਾਂ ਦੀ ਦੇਖਭਾਲ ਸਮੇਤ ਅਟੁੱਟ ਦੇਖਭਾਲ, ਮੈਡੀਕਲ ਅਤੇ ਦੰਦਾਂ ਦੀ ਦੇਖਭਾਲ ਦੇ ਨਾਲ ਨਾਲ ਹਰ ਰੋਜ਼ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਹੈ. ਅਸੀਂ ਇਕ ਵਾਤਾਵਰਣ ਬਣਾਉਂਦੇ ਹਾਂ ਜੋ ਪੇਸ਼ੇਵਰ ਅਤੇ ਨਿੱਜੀ ਜੀਵਨ ਦੇ ਸੰਤੁਲਨ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦਾ ਹੈ, ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨਾ ਕਿ ਸਿਹਤਮੰਦ ਆਦਤਾਂ ਪੈਦਾ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਟੀਚੇ ਜੀਵਨ ਦੀ ਗੁਣਵਤਾ ਨਾਲ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਸਾਧਨ ਹਨ."
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "ਕਮਿ Community ਨਿਟੀ ਨੂੰ ਸਿਖਲਾਈ",
      "paragraph": "ਕੰਪਨੀ ਉਨ੍ਹਾਂ ਦੀਆਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਨੂੰ ਇਕਸਾਰ ਕਰਨ ਵਾਲੇ ਸਮਾਜਿਕ ਅਤੇ ਵਾਤਾਵਰਣ ਸੰਬੰਧੀ ਲਾਭ ਪੈਦਾ ਕਰਨ ਦੀ ਮੰਗ ਕਰ ਰਹੀ ਪਹਿਲਕ ਵਿਕਸਿਤੀਆਂ ਪੈਦਾ ਕਰਦੀ ਹੈ.",
      "buttonText": "ਸਾਡਾ ਬਲਾੱਗ"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "ਨਿਵਾਸ",
      "title": "ਖੇਤਰ ਲਈ ਸੰਮਲਿਤ ਅਤੇ ਸਿਖਲਾਈ ਦੇ ਮੌਕੇ",
      "paragraph": "ਟੀ 2 ਐਮ ਸਮਰਕ ਸਾੱਫਟਵੇਅਰ ਨਿਵਾਸ ਪ੍ਰੋਗ੍ਰਾਮ ਦੇ ਮੁੱਖ ਸਪਾਂਸਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਤਕਨਾਲੋਜੀ ਦੇ ਕੈਰੀਅਰਾਂ ਲਈ ਆਰਥਿਕ ਕਮਜ਼ੋਰੀ ਨੌਜਵਾਨਾਂ ਨੂੰ ਸਮਰੱਥ ਕਰਦਾ ਹੈ. ਇਹ ਪ੍ਰੋਗਰਾਮ ਸਾੱਫਟਵੇਅਰ ਦੇ ਵਿਕਾਸ ਦੀ ਤਕਨੀਕੀ ਸਿਖਲਾਈ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ ਅਤੇ ਭਾਗੀਦਾਰਾਂ ਨੂੰ ਉੱਚ ਮੰਗ ਦੇ ਖੇਤਰ ਵਿੱਚ ਨੌਕਰੀ ਬਾਜ਼ਾਰ ਵਿੱਚ ਦਾਖਲ ਹੋਣ ਲਈ ਤਿਆਰ ਕਰਦਾ ਹੈ. ਇਸ ਦੇ ਨਾਲ, ਟੀ 2m ਸਮਾਜਿਕ ਜ਼ਿੰਮੇਵਾਰੀ ਪ੍ਰਤੀ ਵਚਨਬੱਧਤਾ ਅਤੇ ਸਥਾਨਕ ਪ੍ਰਤਿਭਾਵਾਂ ਦੇ ਵਿਕਾਸ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਦਾ ਹੈ, ਅਤੇ ਵਧੇਰੇ ਸੰਜਮ ਅਤੇ ਟਿਕਾ able ਆਰਥਿਕਤਾ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰਨਾ.",
      "imageAlt": "ਟੀ 2 ਐਮ ਦਫਤਰ",
      "buttonText": "ਮੈਂ ਗਾਹਕ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹਾਂ"
    },
    "nossosParceirosTrad": {
      "topTitle": "ਨਤੀਜੇ",
      "title": "ਸਾਡੇ ਭਾਈਵਾਲ",
      "paragraph": "ਸਾਡੇ ਕਰਮਚਾਰੀਆਂ ਦਾ ਸਾਡਾ ਨੈੱਟਵਰਕ ਜੋ ਹਰ ਪੜਾਅ ਵਿੱਚ ਸਫਲਤਾ ਲੈਂਦਾ ਹੈ ਅਤੇ ਸਫਲਤਾ ਦਿੰਦਾ ਹੈ"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "ਸਕੇਲਡ ਚੁਸਤ",
          "paragraph": "ਸਕੇਲਡ ਚਿਲੀ, ਇੰਕ. ਸਕੇਲਡ ਏਗਾਈਲ ਫਰੇਮਵਰਕ® (ਸੁਰੱਖਿਅਤ), ਬਿਜ਼ਨਸ ਚੁਸਤੀ ਦੀ ਪ੍ਰਮੁੱਖ ਪਹੁੰਚ ਦੇ ਸਿਰਜਣਹਾਰ ਵਜੋਂ ਦੁਨੀਆ ਭਰ ਦੇ ਸਿਰਜਣਹਾਰ ਵਜੋਂ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਹੈ.",
          "imageAlt": "ਲੋਗੋ ਦਾ ਸਕੈਵਲਡ ਚੁਸਤ"
        },
        {
          "id": 2,
          "title": "ਸੀਰਰੇਟ",
          "paragraph": "ਬ੍ਰਾਜ਼ੀਲ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਡੇ ਤਕਨੀਕੀ ਕੇਂਦਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦੇ ਹਿੱਸੇ ਬਣੋ! ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਜਾਂ ਸ਼ੁਰੂਆਤੀ ਲਈ ਸੇਵਾਵਾਂ ਅਤੇ ਸ਼ੁਰੂਆਤ ਦੇ ਸੱਜੇ ਪੈਰ ਤੇ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹਨ!",
          "imageAlt": "ਲੋਗੋ Cerratec"
        },
        {
          "id": 3,
          "title": "IBM",
          "paragraph": "ਇੱਕ ਸੰਪੂਰਨ ਅਤੇ ਸਵੈਚਾਲਤ ਸਿਸਟਮ ਡਿਵੈਲਪਮੈਂਟ ਪ੍ਰਕਿਰਿਆ ਲਾਗੂ ਕਰਨ ਲਈ ਹੱਲ.",
          "imageAlt": "IBM ਲੋਗੋ"
        },
        {
          "id": 4,
          "title": "ਮਾਈਕ੍ਰੋਸਾੱਫਟ",
          "paragraph": "ਮਾਈਕਰੋਸੌਫਟ ਕਲਾਉਡ ਕੰਪਿ uting ਟਿੰਗ, ਪਾਵਰ ਪਲੇਟਫਾਰਮ ਅਤੇ ਨਕਲੀ ਬੁੱਧੀ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਲੀਡਰ ਹੈ.",
          "imageAlt": "ਮਾਈਕ੍ਰੋਸਾੱਫਟ ਤੋਂ ਲੋਗੋ"
        },
        {
          "id": 5,
          "title": "ਡੇਲਫੀ",
          "paragraph": "ਡਾਟਾ ਵਰਚੁਅਲਾਈਜੇਸ਼ਨ ਟੂਲ ਅਤੇ ਡਾਟਾ ਮਾਸਕ ਹੱਲ.",
          "imageAlt": "ਡੇਲਫੀ ਜਲਦੀ ਹੀ"
        },
        {
          "id": 6,
          "title": "ਬਾਇਓਮਬ",
          "paragraph": "ਪਹੁੰਚਯੋਗਤਾ ਅਤੇ ਸ਼ਮੂਲੀਅਤ ਸਾਡਾ ਮਿਸ਼ਨ ਹੈ. ਅਸੀਂ ਵਧੇਰੇ ਸਦਭਾਵਨਾਤਮਕ ਸਮਾਜਕ ਜੀਵਨ ਨੂੰ ਲੈਣ ਲਈ ਡਿਜੀਟਲ ਹੱਲ ਬਣਾਉਂਦੇ ਹਾਂ, ਜੋ ਸਮਾਜ ਵਿੱਚ ਜੀਵਨ ਅਤੇ ਪੂਰੀ ਭਾਗੀਦਾਰੀ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ ਉਨ੍ਹਾਂ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਵੇਖਦੇ ਹਨ.",
          "imageAlt": "ਬਾਇਓਮਬ ਲੋਗੋ"
        },
        {
          "id": 7,
          "title": "ਕਿਤੇ ਵੀ ਆਟੋਮੈਟਿਕ",
          "paragraph": "ਕਿਤੇ ਵੀ ਆਟੋਮੈਟੇਸ਼ਨ ਐਡਵਾਂਸਡ ਬਿਜ਼ਨਸ ਚੁਣੌਤੀਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਅਤੇ ਕੰਮ ਕਰਨ ਲਈ ਆਪਣੀ ਬੁੱਧੀ ਅਤੇ ਰਚਨਾਤਮਕਤਾ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਲੋਕਾਂ ਨੂੰ ਮਾਮੂਲੀ ਅਤੇ ਦੁਹਰਾਉਣ ਵਾਲੇ ਕੰਮਾਂ ਤੋਂ ਲੋਕਾਂ ਨੂੰ ਰਿਲੀਅਲ ਅਤੇ ਦੁਹਰਾਉਣ ਵਾਲੇ ਕੰਮਾਂ ਤੋਂ ਰਿਹਾ ਕਰਨ ਦੀ ਮੰਗ ਕਰਦਾ ਹੈ ਜਿਸ ਲਈ ਖਾਸ ਗਿਆਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ.",
          "imageAlt": "ਲੋਗੋ ਦਾ ਆਟੋਮੈਟ ਕਿਤੇ ਵੀ"
        },
        {
          "id": 8,
          "title": "Vmedu",
          "paragraph": "ਵੀਮੇਡੇ ਪ੍ਰਮਾਣੀਕਰਣ ਅਤੇ ਪੇਸ਼ੇਵਰ ਸਿਖਲਾਈ ਉਦਯੋਗ ਵਿੱਚ ਮੋਹਰੀ ਕੰਪਨੀ ਹੈ ਅਤੇ ਪਹਿਲਾਂ ਹੀ 1100 ਤੋਂ ਵੱਧ ਸਿਖਲਾਈ ਪ੍ਰਦਾਤਾਵਾਂ ਦੇ ਗਲੋਬਲ ਨੈਟਵਰਕ ਦੁਆਰਾ 35,000 ਤੋਂ ਵੱਧ ਕੰਪਨੀਆਂ ਦੀ ਸਿਖਲਾਈ ਪ੍ਰਦਾਨ ਕੀਤੀ ਹੈ.",
          "imageAlt": "Vmeu ਲੋਗੋ"
        },
        {
          "id": 9,
          "title": "ਭਵਿੱਖ",
          "paragraph": "ਬ੍ਰਾਜ਼ੀਲੀਆਈ ਜਾਣਕਾਰੀ ਸੁਰੱਖਿਆ ਮਾਰਕੀਟ ਵਿੱਚ ਮਾਨਤਾ ਪ੍ਰਾਪਤ, ਸਾਡੇ ਕੋਲ ਇੱਕ ਠੋਸ ਗਾਹਕ ਅਧਾਰ ਹੈ, ਵੱਖ ਵੱਖ ਅਕਾਰ ਅਤੇ ਥੈਲੇਸ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ, ਵੱਡੀਆਂ ਜਨਤਕ ਅਤੇ ਨਿੱਜੀ ਕੰਪਨੀਆਂ ਤੋਂ ਵੀ ਦਰਮਿਆਨੇ-ਏਵਾਈਡ ਕੰਪਨੀਆਂ ਤੱਕ ਸੇਵਾ ਕਰ ਰਹੇ ਹਨ.",
          "imageAlt": "ਭਵਿੱਖ ਦਾ ਲੋਗੋ"
        }
      ],
      "type": "ਕੇਂਦਰ"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "ਸਾਡੇ ਸੀਈਓ ਦਾ ਸੁਨੇਹਾ",
      "paragraph": "ਟੀ 2 ਐਮ ਵਿਚ, ਅਸੀਂ ਯੂ ਐਨ ਐਸ ਡੀਜੀਐਸ ਅਤੇ ਈਐਸਜੀ ਅਭਿਆਸਾਂ ਨਾਲ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਅਤੇ ਅਲਾਈਨਮੈਂਟ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਦੇ ਹਾਂ.",
      "buttonText": "ਗੁਲੀਹਰਮਾ ਦਾ ਮੋਟੋ ਅੱਲਵੇਸ - ਲਿੰਕਡਇਨ"
    },
    "tresTopicosTrad": {
      "paragraph": "ਟਿਕਾ ability ਤਾ ਅਤੇ ਕਾਰੋਬਾਰੀ ਜ਼ਿੰਮੇਵਾਰੀ ਪ੍ਰਤੀ ਵਚਨਬੱਧ, ਸਾਡੀ ਸੰਸਥਾ ਸਾਡੀਆਂ ਸਾਰੀਆਂ ਗਤੀਵਿਧੀਆਂ ਵਿੱਚ ਈਐਸਜੀ ਦੇ ਸਿਧਾਂਤਾਂ ਦੇ ਏਕੀਕਰਣ ਦੇ ਏਕੀਕਰਣ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੀ ਹੈ. ਅਸੀਂ ਇਸ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਪਛਾਣਦੇ ਹਾਂ:",
      "numberCards": [
        {
          "title": "ਵਾਤਾਵਰਣ ਦੀ ਰੱਖਿਆ ਕਰੋ (ਵਾਤਾਵਰਣਕ)",
          "paragraph": "ਸਾਡੇ ਕਾਰਬਨ ਫੁੱਟਪ੍ਰਿੰਟ, ਕੁਦਰਤੀ ਸਰੋਤਾਂ ਦੀ ਕੁਸ਼ਲ ਵਰਤੋਂ ਅਤੇ ਟਿਕਾ able ਅਭਿਆਸਾਂ ਦੀ ਤਰੱਕੀ ਨੂੰ ਘਟਾ ਕੇ."
        },
        {
          "title": "ਨਿਰਪੱਖ ਅਤੇ ਸਮਾਨ ਸਮਾਜਿਕ ਸੰਬੰਧਾਂ ਨੂੰ ਉਤਸ਼ਾਹਤ ਕਰੋ (ਸਮਾਜਿਕ)",
          "paragraph": "ਮਨੁੱਖੀ ਅਧਿਕਾਰਾਂ, ਵਿਭਿੰਨਤਾ, ਸ਼ਮੂਲੀਅਤ, ਆਪਣੇ ਕਰਮਚਾਰੀਆਂ, ਗਾਹਕਾਂ ਅਤੇ ਭਲਾਈ ਦੇ ਭਲਾਈ ਅਤੇ ਤੰਦਰੁਸਤੀ ਦੀ ਤੰਦਰੁਸਤੀ ਦਾ ਆਦਰ ਕਰਦੇ ਹੋਏ."
        },
        {
          "title": "ਪਾਰਦਰਸ਼ੀ ਅਤੇ ਨੈਤਿਕ ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ (ਸ਼ਾਸਨ) ਦਾ ਅਭਿਆਸ ਕਰੋ",
          "paragraph": "ਜ਼ਿੰਮੇਵਾਰ ਲੀਡਰਸ਼ਿਪ ਦੇ ਨਾਲ, ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਜੋਖਮ ਪ੍ਰਬੰਧਨ ਅਤੇ ਕਾਨੂੰਨਾਂ ਅਤੇ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ. ਸਾਡਾ ਦਰਸ਼ਣ ਸਾਰੇ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਟਿਕਾ able ਮੁੱਲ ਤਿਆਰ ਕਰਨਾ ਹੈ, ਵਧੇਰੇ ਖੁਸ਼ਹਾਲ ਅਤੇ ਲੌਸਿਲੈਂਟ ਭਵਿੱਖ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਣਾ."
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "2024 ਦੇ ਸਮਾਜਕ ਪ੍ਰਭਾਵ ਅਤੇ ਟਿਕਾ able ਵਿਕਾਸ ਦੀ ਇਹ ਰਿਪੋਰਟ ਟੀ 2 ਐਮ ਵਿਚ ਆਕਰਸ਼ਕਤਾ ਅਤੇ ਸਮਾਜਿਕ ਜ਼ਿੰਮੇਵਾਰੀ ਪ੍ਰਤੀ ਪ੍ਰਤੀਬੱਧਤਾ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ. ਸਾਡੀ ਟਿਕਾ ability ਤਾ ਅਤੇ ਤਰੱਕੀ ਨੂੰ ਸੁਧਾਰਨ ਕਰਕੇ, ਸਾਡੇ ਅਭਿਆਸਾਂ ਨੂੰ ਸੁਲਝਾਉਣ, ਸਾਡੇ ਅਭਿਆਸਾਂ ਨੂੰ ਇਕਸਾਰ ਕਰਨ, ਡੌਨੀ ਟਿਕਾ able ਵਿਕਾਸ ਉਦੇਸ਼ਾਂ ਅਤੇ ਈਐਸਜੀ ਦੇ ਸਿਧਾਂਤਾਂ ਨੂੰ ਸੁਧਾਰਨ ਲਈ ਇਹ ਇਕ ਬੁਨਿਆਦੀ ਚੈਨਲ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ. ਇਹ ਰਿਪੋਰਟ ਨਾ ਸਿਰਫ ਸਿਖਲਾਈ, ਨੈਤਿਕ ਹਉਵਰੈਂਸ ਵਿਭਿੰਨਤਾ, ਬਲਕਿ ਇਹ ਸਾਡੇ ਹਿੱਸੇਦਾਰਾਂ ਨਾਲ ਸੰਬੰਧ ਮਜ਼ਬੂਤ ​​ਕਰਨ ਅਤੇ ਸਾਡੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਫੈਸਲਿਆਂ ਨੂੰ ਵੀ ਜੋੜਨ ਦੀ ਆਗਿਆ ਦਿੰਦੀ ਹੈ. ਆਪਣੇ ਨਤੀਜਿਆਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਨੂੰ ਸਾਂਝਾ ਕਰਦਿਆਂ, ਅਸੀਂ ਆਪਣੇ ਸਮਰਪਣ ਨੂੰ ਸਕਾਰਾਤਮਕ ਐਡਰੂ ਪ੍ਰਭਾਵ ਲਈ ਸਮਰਪਣ ਕਰ ਦਿੱਤਾ.",
      "CEO": "ਸੀਈਓ ਦਾ ਟੀ 2 ਐਮ"
    }
  },
  "footer": {
    "topics": {
      "title": "ਸਾਈਟ ਦੇ ਵਿਸ਼ੇ",
      "items": {
        "sobre": "'ਤੇ",
        "quemSomos": "ਅਸੀਂ ਕੌਣ ਹਾਂ",
        "propostaDeValor": "ਮੁੱਲ ਪ੍ਰਸਤਾਵ",
        "nossaEquipe": "ਸਾਡੀ ਟੀਮ",
        "comunidade": "ਕਮਿ Community ਨਿਟੀ",
        "esg": "Esg"
      }
    },
    "socialLinks": {
      "title": "ਸਾਡੇ ਸੋਸ਼ਲ ਨੈਟਵਰਕਸ",
      "instagram": "ਇੰਸਟਾਗ੍ਰਾਮ",
      "linkedin": "ਲਿੰਕਡਇਨ",
      "facebook": "ਫੇਸਬੁੱਕ",
      "youtube": "ਯੂਟਿ .ਬ"
    },
    "officialSite": {
      "title": "ਸਾਡੀ ਅਧਿਕਾਰਤ ਵੈਬਸਾਈਟ ਤੇ ਜਾਓ",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© ਟੀ 2 ਐਮ 2023 | ਸਾਰੇ ਹੱਕ ਰਾਖਵੇਂ ਹਨ",
      "logoAlt": "ਟੀ 2 ਐਮ ਲੋਗੋ"
    }
  }
}