{
  "Header": {
    "acessibilidade": "Acessibilidade",
    "switchWithIcon": {
      "light": "Trocar para o tema claro",
      "dark": "Trocar para o tema escuro"
    },
    "ativarVLibras": "Ativar VLibras",
    "trocarIdioma": "Trocar idioma",
    "desenvolvida": {
      "ferramenta": "Ferramenta",
      "desenvolvida": "desenvolvida pela"
    },
    "logo": "Logo da Biomob",
    "barraLateral": "Alterar estado da barra lateral do site",
    "nossasSolucoes": "Nossas soluções",
    "nossasSolucoesLabel": "Ver as soluções",
    "acessibilidadeArq": "Acessibilidade Arquitetônica",
    "acessibilidadeArqLabel": "Ir para a tela de Acessibilidade Arquitetônica",
    "acessibilidadeDig": "Acessibilidade Digital",
    "acessibilidadeDigLabel": "Ir para a tela de Acessibilidade Digital",
    "noticias": "Notícias",
    "noticiasLabel": "Ir para a tela de Notícias",
    "institudo": "Instituição",
    "institudoLabel": "Ir para a tela do Institudo",
    "empregabilidade": "Empregabilidade",
    "empregabilidadeLabel": "Ir para a tela de Empregabilidade",
    "papoDiverso": "DIFERENTE PAPO",
    "papoDiversoLabel": "Ir para o site do Papo Diverso",
    "leitorAudio": {
      "carregando": "Carregando vozes...",
      "semVozes": "Sem vozes disponíveis para o idioma selecionado",
      "isReading": "Clique em algum texto para iniciar a leitura",
      "isNotReading": "Iniciar Leitura"
    }
  },

  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "Áudio descrição",
        "ariaLabel": "Ativar áudio descrição"
      }
    }
  },

  "Language": {
    "pesquise": "Pequise seu idioma...",
    "language": "Português (BR)",
    "Portuguese": "Português (BR)",
    "ChineseTraditional": "Chinês (Tradicional)",
    "ChineseSimplified": "Chinês (Simplificado)",
    "English": "Inglês",
    "French": "Francês",
    "German": "Alemão",
    "Italian": "italiano",
    "Bengali": "bengali",
    "Hindi": "hindi",
    "Russian": "Russa",
    "Japanese": "Japonês",
    "Korean": "Coreano",
    "Vietnamese": "vietnamita",
    "Telugu": "Telugu",
    "Cantonese": "Cantonês",
    "Marathi": "Marathi",
    "Tamil": "Tâmil",
    "Turkish": "Turca",
    "Urdu": "urdu",
    "Gujarati": "Gujarati",
    "Polish": "Polonês",
    "Ukrainian": "ucraniano",
    "Malay": "Migo",
    "Kannada": "Canárias",
    "Oriya": "Oriya",
    "Punjabi": "Punjabi",
    "Romanian": "romeno",
    "Azerbaijani": "Azerbaijana",
    "Farsi": "Perdido",
    "Burmese": "Birmanês",
    "Thai": "Tailandês",
    "Dutch": "Holandês",
    "Yoruba": "Iorubá",
    "Sindhi": "Sindhi"
  },

  "HomePage": {
    "callBannerTrad": {
      "title": "Relatório de Impacto Social",
      "paragraph": "O Relatório de Impacto Social e Desenvolvimento Sustentável apresenta as ações e os compromissos da T2M com práticas de responsabilidade social, ambiental e de governança (ESG).",
      "buttonText": "Baixe o Relatório de Impacto Social"
    },
    "mensagemCeoTrad": {
      "imageAlt": "Foto do Guilherme, CEO da T2M",
      "title": "Liderança inovadora ",
      "topTitle": "Mensagem do Diretor Executivo",
      "paragraph": "O Relatório de Impacto Social e Desenvolvimento Sustentável 2024 reflete o compromisso da T2M com a transparência e a responsabilidade social. Este documento é um canal essencial para comunicar nossas ações e avanços em sustentabilidade, alinhando nossas práticas aos Objetivos de Desenvolvimento Sustentável (ODS) da ONU e aos princípios ESG. ",
      "buttonText": "Leia a mensagem do Diretor Executivo"
    },
    "sobreRelatorioTrad": {
      "title": "Sobre este relatório",
      "paragraphs": [
        "Este Relatório de Impacto Social e Desenvolvimento Sustentável apresenta as ações e os valores da T2M em relação às práticas de responsabilidade social, ambiental e de governança (ESG).",
        "Ele reflete nosso empenho em gerar um impacto positivo na comunidade, promover um ambiente de trabalho inclusivo e sustentável, e reduzir nossa pegada ambiental.",
        "Ao compartilhar nossas conquistas e desafios, este relatório reafirma nosso compromisso com a transparência e com os Objetivos de Desenvolvimento Sustentável (ODS) da ONU, além de orientar nossa evolução contínua rumo a um futuro mais justo e sustentável."
      ],
      "imageAlt": "Foto das ODS da ONU"
    },
    "processoMaterialidadeTrad": {
      "title": "Processo de materialidade",
      "paragraph": "Mantemos um relacionamento constante e transparente com nossas partes interessadas, de indivíduos a organizações. Esse diálogo nos permite compreender expectativas e preocupações, transformando-as em informações estratégicas que orientam a gestão de nossos negócios e nossas práticas de responsabilidade sociais, ambientais e de governança."
    },
    "partesInteressadasTrad": {
      "title": "Partes Interessadas",
      "paragraph": "A T2M valoriza a colaboração com suas partes interessadas para promover inovação, transparência e soluções de impacto positivo. Nossos canais de diálogo e iniciativas refletem esse compromisso com nossos valores e objetivos estratégicos. A seguir, nossas ações para cada uma das partes interessadas.",
      "icons": [
        {
          "id": 1,
          "title": "Colaboradores",
          "paragraphs": [
            "Programas de capacitação contínua.",
            "Pesquisa de clima organizacional.",
            "Encontros de alinhamento estratégico e workshops."
          ]
        },
        {
          "id": 2,
          "title": "Clientes",
          "paragraphs": [
            "Reuniões de acompanhamento e apresentação de resultados.",
            "Suporte dedicado para resolver questões e aprimorar serviços."
          ]
        },
        {
          "id": 3,
          "title": "Parceiros estratégicos",
          "paragraphs": [
            "Acordos de colaboração para projetos de impacto.",
            "Participação em eventos de mercado, palestras e conferências. ",
            "Encontros periódicos para fortalecer parcerias e alianças."
          ]
        },
        {
          "id": 4,
          "title": "Comunidade",
          "paragraphs": [
            "Iniciativas de responsabilidade social.",
            "Participação em eventos locais e apoio a ONGs e projetos comunitários.",
            "Promoção de impactos positivos e sustentáveis nas áreas em que atuamos."
          ]
        },
        {
          "id": 5,
          "title": "Governança e compliance",
          "paragraphs": [
            "Alinhamento com regulamentações e políticas robustas de compliance.",
            "Certificações ISO 37101 e ISO 37301.",
            "Práticas sólidas de antissuborno e adesão a um rigoroso código de ética."
          ]
        },
        {
          "id": 6,
          "title": "Comitê Gestor",
          "paragraphs": [
            "Promoção de um ambiente inclusivo com iniciativas que valorizam a diversidade cultural, social e de gênero.",
            "Políticas que equiparam oportunidades, incentivam a equidade e garantem respeito mútuo, fortalecendo uma cultura organizacional plural e sustentável."
          ]
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "Metodologia",
      "title": "Como definimos o conteúdo do relatório?",
      "paragraph": "Anualmente, realizamos um exercício de materialidade para compreender as prioridades e expectativas das partes interessadas sobre temas ambientais, sociais e econômicos mais relevantes para a gestão sustentável. Esse processo também identifica oportunidades de aprendizado e incentiva o alinhamento com as melhores práticas."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "title": "Revisão",
          "paragraph": "Na etapa de revisão, avaliamos as ações e políticas implementadas no período anterior, especialmente aquelas relacionadas à diversidade e inclusão. Identificamos avanços na criação de um ambiente inclusivo e no engajamento de diferentes stakeholders. Como resultado, incorporamos novos tópicos, como:",
          "topics": [
            "Diversidade em múltiplos aspectos nas políticas corporativas",
            "Aprimoramento de acessibilidade em produtos e serviços"
          ]
        },
        {
          "title": "Análise",
          "paragraph": "A análise é dedicada à integração de sugestões e insights que fortalecem nossas estratégias inclusivas, ambientais e de bem-estar. Durante essa etapa, destacamos temas prioritários, como:",
          "topics": [
            "Campanhas educativas para sensibilizar e engajar colaboradores em práticas sustentáveis.",
            "Iniciativas voltadas à saúde e ao bem-estar de todos os envolvidos."
          ]
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "Greenwashing x Desenvolvimento Sustentável",
      "title": "A verdade por trás das práticas de sustentabilidade",
      "paragraph": "Enquanto algumas empresas recorrem ao greenwashing — promovendo iniciativas ambientais superficiais sem mudanças significativas em seus processos —, na T2M, nosso compromisso é gerar impacto positivo real.",
      "extraButtonBottom": {
        "buttonText": "Continue lendo o artigo no nosso site oficial"
      },
      "numberCards": [
        {
          "title": "Impacto Ambiental Real",
          "paragraph": "Empresas verdadeiramente comprometidas com o desenvolvimento sustentável implementam mudanças concretas, como a redução de emissões de carbono e o uso responsável de recursos naturais."
        },
        {
          "title": "Transparência Corporativa",
          "paragraph": "Para evitar greenwashing, a transparência é fundamental. Relatórios claros, com dados verificáveis e metas concretas, são essenciais para construir confiança."
        },
        {
          "title": "Consumo Consciente",
          "paragraph": "Consumidores conscientes devem buscar marcas com compromissos sustentáveis comprovados, como o uso de materiais recicláveis e políticas de redução de desperdício."
        },
        {
          "title": "Certificações e Auditorias",
          "paragraph": "Certificações reconhecidas e auditorias externas validam as ações sustentáveis das empresas, garantindo credibilidade para consumidores e investidores."
        },
        {
          "title": "Economia Circular",
          "paragraph": "A transição para uma economia circular prioriza a reciclagem, reutilização e redução de resíduos, substituindo o modelo de descarte tradicional por uma abordagem regenerativa."
        },
        {
          "title": "O Papel da Governança",
          "paragraph": "Uma governança eficaz orienta decisões empresariais alinhadas aos Objetivos de Desenvolvimento Sustentável (ODS), promovendo práticas éticas e responsáveis."
        },
        {
          "title": "Conselho de Cotistas",
          "paragraph": "Criado para garantir a condução profissional dos negócios, privilegiando sempre a perenidade da empresa, o Conselho de Acionistas visa difundir, aplicar e perenizar os princípios, crenças e valores do Grupo."
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "Sustentabilidade",
      "paragraph": "Estamos comprometidos em contribuir para o desenvolvimento sustentável por meio de nossos negócios e operações, gerando valor de longo prazo para nossos clientes, funcionários, fornecedores, acionistas e a sociedade."
    },
    "tresDimensoesTrad": {
      "numberCards": [
        {
          "title": "Sustentabilidade Ambiental",
          "paragraph": "Melhoria da saúde e do bem-estar humano, proteção do capital natural (terra, ar, água, minerais etc.) e dos ecossistemas globais. Isso inclui questões relacionadas à energia e ao clima, impactos e externalidades na produção de bens e na prestação de serviços, além de infraestruturas 'verdes' e a economia circular."
        },
        {
          "title": "Responsabilidade Social",
          "paragraph": "Preservação do capital social, com a criação de serviços que apoiem comunidades, culturas e a globalização, por meio de investimentos em saúde, saneamento, educação e acesso a serviços essenciais, conforme os Objetivos de Desenvolvimento Sustentável (ODS) da ONU."
        },
        {
          "title": "Governança Consciente",
          "paragraph": "As organizações devem agregar valor aos clientes, investir em seus funcionários, atuar de forma ética com fornecedores, apoiar comunidades e proteger o meio ambiente, adotando práticas sustentáveis para gerar valor a longo prazo."
        }
      ]
    },
    "sustentabilidadeAmbientalTrad": {
      "imageAlt": "ícone da sustentabilidade ambiental",
      "title": "Sustentabilidade Ambiental",
      "paragraph": "A sustentabilidade ambiental refere-se à preservação dos recursos naturais e à redução dos impactos negativos causados pelas atividades humanas no meio ambiente.",
      "paragraphsWithTopics": [
        {
          "subTitle": "Objetivos",
          "topics": [
            "Promover a saúde e o bem-estar humano, tanto no presente quanto no futuro.",
            "Proteger o capital natural (terra, ar, água, minerais, entre outros) e preservar ecossistemas globais.",
            "Atuar em questões relacionadas à energia e clima, desenvolvendo infraestruturas 'verdes' e adotando uma economia circular."
          ]
        },
        {
          "subTitle": "Principais Ações",
          "topics": [
            "Conservação da biodiversidade: Assegurar que ecossistemas e espécies não sejam degradados, promovendo a proteção de habitats naturais e a recuperação de áreas afetadas.",
            "Gestão responsável dos recursos naturais: Utilizar racionalmente recursos como água, solo e energia, reduzindo desperdícios e evitando o esgotamento de recursos essenciais.",
            "Redução da pegada ecológica: Implementar práticas que reduzam emissões de gases de efeito estufa (como o CO₂), o consumo de fontes de energia não renováveis e a geração de resíduos.",
            "Uso de tecnologias verdes e renováveis: Adotar fontes de energia renováveis (solar, eólica, hídrica) e práticas industriais mais limpas e eficientes, contribuindo para a preservação ambiental e eficiência produtiva."
          ]
        }
      ]
    },
    "responsabilidadeSocialTrad": {
      "imageAlt": "ícone da sustentabilidade social",
      "title": "Responsabilidade Social",
      "paragraph": "A responsabilidade social vai além de ações isoladas, estando diretamente ligada à preservação dos recursos sociais e ao bem-estar coletivo. Ela garante que as pessoas tenham uma vida digna e igualdade de oportunidades.",
      "paragraphsWithTopics": [
        {
          "subTitle": "Abrangência",
          "topics": [
            "Envolve comunidades, culturas e os impactos da globalização.",
            "Foco no desenvolvimento humano, com investimentos em saúde, saneamento, educação, acesso a serviços, além de promover conhecimento, nutrição, lazer e cultura."
          ]
        },
        {
          "subTitle": "Justiça Social",
          "paragraphs": [
            "A justiça social é essencial para reduzir desigualdades econômicas e sociais, garantindo acesso universal a direitos básicos como saúde, educação, segurança e moradia. O compromisso com a igualdade visa construir uma sociedade mais justa e equitativa."
          ]
        },
        {
          "subTitle": "Direitos Humanos",
          "paragraphs": [
            "A responsabilidade social fortalece os princípios da Declaração Universal dos Direitos Humanos, assegurando que todos possam viver com dignidade, liberdade, saúde e segurança."
          ]
        },
        {
          "subTitle": "Qualidade de Vida",
          "paragraphs": [
            "Melhorar o Índice de Desenvolvimento Humano (IDH) por meio de ações em educação, saúde, saneamento e programas sociais, promovendo também turismo, esporte e lazer."
          ]
        },
        {
          "subTitle": "Participação Social",
          "paragraphs": [
            "Envolver comunidades nas decisões que afetam suas vidas é essencial. O empoderamento social, por meio do engajamento político e econômico, fortalece a cidadania e garante que as vozes sejam ouvidas e respeitadas."
          ]
        },
        {
          "subTitle": "Governança Consciente",
          "paragraphs": [
            "A preservação dos recursos econômicos e o uso eficiente de ativos e compromissos orçamentários visam manter níveis elevados e estáveis de crescimento econômico ao longo do tempo. No entanto, a qualidade do crescimento é tão importante quanto sua quantidade."
          ]
        },
        {
          "subTitle": "Propósito das Organizações",
          "paragraphs": [
            "O propósito organizacional deve evoluir conforme mudanças no ambiente socioeconômico e nas condições do ecossistema, garantindo relevância para todas as partes interessadas."
          ]
        },
        {
          "subTitle": "Práticas Sustentáveis",
          "topics": [
            "Crescimento sustentável: Gerar valor e lucros de forma responsável, sem prejudicar recursos naturais ou sociais.",
            "Investimentos ESG: Incorporar impactos ambientais e sociais nas práticas financeiras, alinhando-se aos princípios ESG."
          ]
        },
        {
          "subTitle": "Gestão Eficiente",
          "paragraphs": [
            "Maximizar a rentabilidade a longo prazo, utilizando recursos de forma prudente e responsável, sem comprometer o bem-estar das gerações futuras ou os ecossistemas."
          ]
        }
      ]
    },
    "governancaConscienteTrad": {
      "imageAlt": "Governança Consciente",
      "title": "Governança Consciente",
      "paragraph": "A preservação dos recursos econômicos e o uso eficiente de ativos e compromissos orçamentários visam manter níveis elevados e estáveis de crescimento econômico ao longo do tempo. No entanto, a qualidade do crescimento é tão importante quanto sua quantidade.",
      "paragraphsWithTopics": [
        {
          "subTitle": "Propósito das Organizações",
          "paragraphs": [
            "O propósito organizacional deve evoluir conforme mudanças no ambiente socioeconômico e nas condições do ecossistema, garantindo relevância para todas as partes interessadas."
          ]
        },
        {
          "subTitle": "Práticas Sustentáveis",
          "topics": [
            "Crescimento sustentável: Gerar valor e lucros de forma responsável, sem prejudicar recursos naturais ou sociais.",
            "Investimentos ESG: Incorporar impactos ambientais e sociais nas práticas financeiras, alinhando-se aos princípios ESG."
          ]
        },
        {
          "subTitle": "Gestão Eficiente",
          "paragraphs": [
            "Maximizar a rentabilidade a longo prazo, utilizando recursos de forma prudente e responsável, sem comprometer o bem-estar das gerações futuras ou os ecossistemas."
          ]
        }
      ]
    },
    "movimentoRegenerativoTrad": {
      "title": "Movimento Regenerativo Tempo de Plantar",
      "paragraphs": [
        "O Movimento Tempo de Plantar Petrópolis, em parceria com o Programa Floresta Viva, CR Agrícola Ambiental, Viveiro Muda Tudo e a Secretaria do Meio Ambiente e Desenvolvimento Sustentável de Petrópolis, promove reflorestamento aliado à educação ambiental e desenvolvimento social, visando a conservação e preservação ambiental e a melhoria da qualidade de vida na região Serrana."
      ],
      "numberCards": [
        {
          "title": "Movimento Autogestionário",
          "paragraph": "Anualmente, no período das chuvas (outubro a março), o movimento estimula a participação ativa da comunidade no plantio de árvores. Essa iniciativa cria uma conexão direta com a natureza, promovendo maior conscientização ambiental."
        },
        {
          "title": "Dezembro de 2024",
          "paragraph": "Em dezembro de 2024, a T2M financiou o plantio de 100 mudas no arboreto do Vale das Videiras. Esse marco faz parte de um esforço contínuo para restaurar a vegetação nativa e recuperar áreas degradadas."
        },
        {
          "title": "Expectativas para 2025",
          "paragraph": "Para 2025, a meta é dobrar o número de árvores plantadas em toda a cidade, com o apoio de todos os colaboradores. O objetivo é restaurar bosques nativos e espécies autóctones, com a participação ativa da comunidade e iniciativas locais."
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "Nossas campanhas",
      "paragraph": "Além de oferecer testes automatizados de excelência, a T2M se orgulha de criar e promover campanhas próprias, alinhadas a seus valores e objetivos sociais.",
      "numberCards": [
        {
          "title": "Gesto Solidário",
          "paragraph": "Desde 2023, realizamos campanhas solidárias para arrecadação de alimentos, roupas de frio, produtos de higiene e tampinhas plásticas, que são trocadas por cadeiras de rodas, fraldas e bengalas."
        },
        {
          "title": "Dia das Boas Ações",
          "paragraph": "O evento Cuidando de Quem Cuida, parte do movimento global Dia das Boas Ações (DBA), oferece cuidados estéticos, palestras e dicas de bem-estar para mães e cuidadores."
        },
        {
          "title": "Bioconecta",
          "paragraph": "A Bioconecta é uma feira de empregabilidade que cria oportunidades de primeiro emprego, com foco em mães solteiras e pessoas com deficiência, promovendo inclusão e igualdade no mercado de trabalho."
        }
      ]
    },
    "codigoCondutaTrad": {
      "topTitle": "Acesse aqui nossos Códigos de Complicance, Ética e Conduta",
      "title": "Ética e Conduta",
      "linkText": "Acessar",
      "imageAlt": "Código de ética, Compliance e conduta."
    }
  },

  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "Compromisso ESG",
        "paragraph": "Este relatório apresenta as ações de impacto ambiental, social e de governança (ESG) implementadas por nossa empresa ao longo do último ano, destacando como essas iniciativas estão alinhadas aos Objetivos de Desenvolvimento Sustentável (ODS) da ONU.",
        "buttonText": "Nosso blog"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "Estratégia",
        "title": "Nosso compromisso",
        "paragraph": "O ESG está no centro de nossa estratégia, contribuindo para a redução de impactos ambientais, o fortalecimento de práticas sociais inclusivas e a adoção de uma governança corporativa ética e responsável. Nosso esforço contínuo para integrar os ODS às operações fortalece nossa atuação sustentável, gerando valor para todas as partes interessadas.",
        "buttonText": "Quero fazer parte",
        "imageAlt": "Escritório da T2M"
      },
      "gestaoResiduosTrad": {
        "topTitle": "Ambiental",
        "title": "Gestão de Resíduos e Escolha de Materiais Sustentáveis",
        "iconAlt": "ícone referente ao tópico ambiental"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "Escritório da T2M",
        "paragraph": "A T2M adota práticas sustentáveis, como o plantio de árvores, a redução quase total do uso de materiais descartáveis e iniciativas para minimizar as emissões de carbono. Essas ações consolidam nosso papel na preservação do meio ambiente e na construção de um futuro mais sustentável para todos."
      },
      "contratosAssinadosTrad": {
        "topTitle": "Ambiental",
        "title": "Contratos Assinados Virtualmente",
        "iconAlt": "Ícone referente ao tópico ambiental"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "Como parte de nosso compromisso com a sustentabilidade, a T2M implementou uma política de digitalização de documentos e assinatura virtual de contratos. Essa transição reduziu, significativamente, a necessidade de impressão em papel, agilizando processos e preservando recursos naturais.",
        "topics": [
          "Impactos positivos: Redução do consumo de papel, tinta e energia, contribuindo diretamente para a diminuição do desmatamento.",
          "Resultados: Ao longo do ano, essa prática levou a uma expressiva redução de resíduos de papel, reforçando nosso compromisso com uma gestão moderna e sustentável."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "Ambiental",
        "title": "Utilização de Nuvem, reduzindo o consumo de hardware",
        "iconAlt": "Ícone referente ao tópico ambiental"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "A T2M utiliza soluções em nuvem da Microsoft, como OneDrive, Azure e Teams, para reduzir o consumo de energia e a necessidade de novos hardwares físicos."
        ],
        "topics": [
          "Essas ferramentas diminuem a dependência de servidores físicos, que consomem grandes quantidades de energia e requerem manutenção constante.",
          "Com o objetivo da Microsoft de usar energia 100% renovável em seus datacenters até 2025, a T2M contribui para um futuro mais sustentável."
        ],
        "imageAlt": "Escritório da T2M"
      },
      "utilizacaoNuvemTexto2Trad": {
        "title": "Resultados da migração para o Microsoft Cloud",
        "topics": [
          "Evitamos a emissão de 2,192 milhões de toneladas de carbono, representando uma redução de 99,72% das emissões potenciais.",
          "Emissões efetivas somaram apenas 0,007 toneladas, comparadas a 2,468 toneladas em um cenário tradicional."
        ],
        "paragraph": "Esses resultados demonstram o impacto positivo das soluções em nuvem na redução da pegada de carbono, alinhando nossa estratégia tecnológica às metas ESG.",
        "imageAlt": "Imagem do escritório da T2M"
      },
      "consumoConscienteTrad": {
        "topTitle": "Ambiental",
        "title": "Consumo Consciente de Água",
        "lineColor": "bg-var-ambiental",
        "iconAlt": "ícone referente ao tópico ambiental"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "O consumo consciente de água é uma prioridade na T2M. Implementamos práticas para reduzir o desperdício desse recurso vital, além de promover campanhas internas de conscientização para engajar nossos colaboradores em hábitos responsáveis, tanto no trabalho quanto em suas residências.",
        "topics": [
          "Objetivo: Reduzir o consumo de água e contribuir para a preservação dos recursos hídricos, em alinhamento com os Objetivos de Desenvolvimento Sustentável (ODS) da ONU.",
          "Impacto: Com essas ações, buscamos minimizar nosso impacto ambiental e fomentar uma cultura de sustentabilidade entre nossos colaboradores."
        ],
        "imageAlt": "Imagem do escritório da T2M com foco em consumo consciente de água",
        "iconAlt": "Ícone representativo de consumo consciente de água"
      },
      "estimuloReducaoTrad": {
        "topTitle": "Ambiental",
        "title": "Estímulo à redução do uso de veículos a combustão",
        "iconAlt": "Ícone referente ao tópico ambiental"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraphs": [
          "A T2M incentiva seus colaboradores a adotarem práticas de mobilidade mais sustentáveis, reduzindo o trânsito e as emissões de CO₂ por veículos a combustão. Para facilitar essa transição, oferecemos incentivos para o uso de transporte público e compartilhado. Esse estímulo à mobilidade sustentável reflete nosso compromisso com a redução de gases de efeito estufa e com a diminuição de nossa pegada de carbono.",
          "Além disso, promovemos a conscientização sobre os benefícios de uma mobilidade mais sustentável, contribuindo para o bem-estar dos colaboradores e a preservação do meio ambiente."
        ],
        "imageAlt": "Escritório da T2M"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "Ambiental",
        "title": "Cadeia de fornecedores comprometidos com o meio ambiente",
        "iconAlt": "Ícone referente ao tópico ambiental"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraphs": [
          "A T2M valoriza uma cadeia de fornecedores alinhada aos seus princípios de sustentabilidade, priorizando parcerias com empresas que adotam práticas ambientalmente responsáveis. Realizamos uma avaliação criteriosa para garantir que os fornecedores compartilhem nossos valores de preservação ambiental e redução de impactos negativos no meio ambiente.",
          "Isso inclui fornecedores que:"
        ],
        "topics": [
          "Implementam métodos sustentáveis em sua produção.",
          "Utilizam materiais reciclados.",
          "Adotam programas de redução de resíduos.",
          "Cumprem normas de responsabilidade ambiental."
        ],
        "lastParagraph": "Ao integrar práticas ESG em nossa cadeia de suprimentos, reforçamos uma operação sustentável e ampliamos nosso impacto positivo, incentivando outras organizações a adotarem práticas responsáveis.",
        "imageAlt": "Escritório da T2M"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "Ambiental",
        "title": "Reciclagem de material eletrônico e baterias",
        "iconAlt": "Ícone referente ao tópico ambiental"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "A T2M adota práticas rigorosas de reciclagem de equipamentos eletrônicos e baterias, reconhecendo a importância do descarte adequado para evitar impactos ambientais negativos.",
        "topics": [
          "Resíduos eletrônicos: São enviados para empresas certificadas que garantem o tratamento correto e a reciclagem de componentes, contribuindo para a recuperação de materiais valiosos e a redução de resíduos tóxicos.",
          "Conscientização interna: Promovemos entre os colaboradores a importância do descarte adequado de eletrônicos, incentivando a participação ativa na gestão de resíduos."
        ],
        "lastParagraph": "Essa iniciativa reflete nosso compromisso com a economia circular, evitando a contaminação do solo e das águas e promovendo uma gestão de resíduos eficiente e responsável.",
        "imageAlt": "Escritório da T2M"
      },
      "feitosAmbientalTrad": {
        "title": "Nossos feitos em 2024",
        "paragraph": "Em 2024, intensificamos nossas ações voltadas para a sustentabilidade ambiental, ampliando iniciativas de preservação, inovação em energia renovável e redução de emissões. Nosso compromisso com práticas ESG sólidas reflete um impacto positivo contínuo, guiando-nos rumo a metas ainda mais ambiciosas em 2025.",
        "imageAlt": "Imagem ilustrando conquistas ambientais: 100 árvores plantadas, redução de 99,72% nas emissões de carbono, consumo de material descartável zerado e economia de 2.500 folhas com assinaturas digitais.",
        "numberCards": [
          {
            "title": "100 árvores plantadas"
          },
          {
            "title": "Redução de 99,72% das emissões de carbono"
          },
          {
            "title": "Zerou o consumo de material descartável"
          },
          {
            "title": "Economia de 2.500 folhas através das assinaturas digitais"
          }
        ]
      }
    },

    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "Social",
        "title": "Patrocinador de iniciativas de capacitação profissional",
        "iconAlt": "ícone referente ao tópico social"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "A T2M é um dos principais patrocinadores do Programa de Residência de Software do Serratec, que capacita jovens em situação de vulnerabilidade econômica para carreiras na área de tecnologia.",
        "topics": [
          "Contribuições da T2M: Além do patrocínio, disponibilizamos funcionários para ministrar aulas e monitorias, contribuindo ativamente para a formação dos residentes.",
          "Parceria com a UFF: Participamos da FEST (Fábrica Escola de Software e Teste), apoiando cursos como Product Owner, Scrum Master e Qualidade de Software."
        ],
        "lastParagraph": "Essas ações reforçam o compromisso da T2M com a responsabilidade social e o desenvolvimento de talentos locais, promovendo uma economia mais inclusiva e sustentável.",
        "imageAlt": "Escritório da T2M"
      },
      "numerosResidenciaTrad": {
        "title": "Caso Prático T2M – Parceria Serratec",
        "topTitle": "Indicadores da Residência em TIC",
        "paragraph": "Dados sobre os 502 residentes contratados imediatamente após a conclusão da Residência em TIC",
        "imageAlt": "Resumo visual de dados do programa: 1) 205 pessoas adotadas pelo programa; 2) 101 contratações realizadas; 3) 4% de participantes com deficiência; 4) 21% de participação feminina; 5) 51% de egressos de escola pública; 6) 10 participantes atuam como professores ou monitores do programa. Os dados são apresentados de forma clara, com números destacados para facilitar a compreensão.",
        "paragraphs": [
          "205 residentes adotados, representando 18,75% do total de 1092 formados",
          "Contratou 102 formados, o que representa 20% de 520 das contratações realizadas pelas empresas apoiadoras.",
          "Do total de 36 pessoas com deficiência formadas, 11% (4 pessoas) foram contratadas pela T2M.",
          "A T2M contratou 21 mulheres, o que corresponde a 14,42% das contratações diretas.",
          "Dos 102 adotados contratados, 52 são egressos de escola pública, representando 51% do total.",
          "Dos 40 professores e monitores do ciclo do Serratec, 10 são da T2M, representando 25% do total."
        ]
      },
      "numerosUffTrad": {
        "title": "Caso Prático T2M - Parceria UFF",
        "topTitle": "Indicadores da Universidade Federal Fluminense",
        "paragraph": "Dados sobre os 518 formados oriundos da parceria com a UFF (2019.2–2024.1)",
        "imageAlt": "Resumo do caso Caso Prático T2M - Parceria UFF",
        "paragraphs": [
          "Dos 518 formados pela UFF, 98 foram contratados pela T2M, representando 19% do total de formados.",
          "Dos 98 contratados, 64 permanecem na empresa, representando 65% do total de contratados."
        ]
      },

      "campanhasSolidariasTrad": {
        "topTitle": "Social",
        "title": "Campanhas Solidárias",
        "iconAlt": "Ícone referente ao tópico social"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "A T2M realiza anualmente a campanha Gesto Solidário, arrecadando alimentos e roupas para instituições e pessoas em situação de rua. No período de festas, promove a campanha Adote sua Cartinha de Natal, com o objetivo de enviar presentes a crianças em vulnerabilidade e com diversidade funcional. Todo mês, um colaborador T2M apadrinha uma instituição ou projeto, escolhendo onde serão direcionadas as doações. Durante o Techday, um evento mensal que promove o compartilhamento de projetos, conhecimentos e networking entre os colaboradores, entregamos os itens arrecadados diretamente aos representantes das organizações apoiadas. A T2M incentiva a participação ativa de seus colaboradores, reforçando a cultura de solidariedade e ampliando o impacto positivo na comunidade.",
        "imageAlt": "Imagem de doações realizadas pela T2M, Biomob e Serratec"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "Social",
        "title": "Voluntariado e apoio à empregabilidade",
        "iconAlt": "Ícone referente ao tópico social"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "A T2M participa ativamente de programas de voluntariado e empregabilidade, promovendo a inclusão social e o desenvolvimento de jovens talentos.",
        "subTitle": "Foco do Programa",
        "topics": [
          "Pessoas em vulnerabilidade social, como mães solo, LGBTQIAP+, pessoas com diversidade funcional, refugiados e egressos do sistema prisional.",
          "Feiras de emprego e cursos preparatórios para desenvolver habilidades técnicas e comportamentais, capacitando participantes para o mercado de trabalho."
        ],
        "imageAlt": "Imagem do escritório da T2M, com ênfase no apoio à empregabilidade"
      },
      "feitosSocialTrad": {
        "title": "Nossos feitos sociais em 2024",
        "paragraph": "Em 2024, avançamos em iniciativas que reforçam a sustentabilidade e a inclusão, promovendo diversidade, equidade e práticas ESG sólidas, com foco em um impacto positivo para 2025.",
        "numberCards": [
          {
            "title": "422 kg de alimentos arrecadados",
            "iconAlt": "Ícone de utensílios de cozinha"
          },
          {
            "title": "7 ações sociais realizadas: Bioconecta, DBA, Outubro Rosa e 4 ações de Gesto Solidário",
            "iconAlt": "Ícone de mãos ajudando"
          },
          {
            "title": "180 voluntários em nossas ações sociais",
            "iconAlt": "Ícone de usuários"
          },
          {
            "title": "60% do time administrativo é composto por mulheres",
            "iconAlt": "Ícone de mulher"
          },
          {
            "title": "55,88% do time de negócios é composto por mulheres",
            "iconAlt": "Ícone de mulher"
          }
        ],
        "imageAlt": "Resumo visual das ações e diversidade da organização: 1) 422 kg de alimentos arrecadados, representados por um ícone de comida; 2) 7 ações sociais realizadas, incluindo Bioconecta, DBA, Outubro Rosa e 4 ações de Gesto Solidário, simbolizadas por um ícone de mãos ajudando; 3) 180 voluntários envolvidos em ações sociais, ilustrados por um ícone de usuários; 4) 60% do time administrativo composto por mulheres, indicado por um ícone de mulher; 5) 55,88% do time de negócios composto por mulheres, também representado por um ícone de mulher. Cada dado é acompanhado por ícones temáticos que reforçam visualmente a mensagem."
      },

      "campanha1Trad": {
        "paragraph": "Tech Day 8: Arrecadados 148 kg de alimentos para a Associação Oficina de Jesus – Padre Quinha, dedicada à recuperação e reintegração social de dependentes químicos de álcool e/ou outras drogas.",
        "imageAlt": "Imagem do escritório da T2M"
      },
      "campanha2Trad": {
        "paragraphs": [
          "Tech Day 9: 206 kg de alimentos doados ao Projeto Esperançar, com apoio do colaborador Emanuel Cardoso.",
          "O Projeto Esperançar é uma iniciativa da Casa da Cidadania de Petrópolis, que auxilia e acolhe mulheres vítimas das enchentes que atingiram a cidade em 2022, incluindo aquelas que vivem em aluguel social e as que se encontram em situação de vulnerabilidade."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },
      "campanha3Trad": {
        "paragraphs": [
          "Tech Day 10 (Outubro Rosa): 216 kg de alimentos doados à APPO – Associação Petropolitana dos Pacientes Oncológicos, indicada pela colaboradora Angela Motta.",
          "A APPO promove eventos com a finalidade de auxiliar os interesses da Instituição, bem como promover a união dos pacientes oncológicos, estabelecendo convênios e intercâmbios com Instituições Brasileiras e Estrangeiras que facilitem a vida e o trabalho dos pacientes oncológicos."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },
      "campanha4Trad": {
        "paragraphs": [
          "Tech Day 11: 288 kg de alimentos doados ao Lar Santa Catarina, com idealização do colaborador Bruno da Matta.",
          "O Lar Santa Catarina é uma organização não-governamental sem fins lucrativos que tem como objetivo principal a promoção da Assistência Social, com a finalidade de acolher, orientar e amparar crianças, adolescentes e jovens com déficit cognitivo e/ou motor em suas especificidades, buscando a superação de dificuldades e o desenvolvimento de habilidades."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },

      "campanhaNatalTrad": {
        "topTitle": "Gesto Solidário",
        "title": "Campanha de Natal",
        "paragraph": "Em dezembro, decidimos escolher três destinatários para nossas doações de presentes de Natal.",
        "numberCards": [
          {
            "title": "Espaço do Saber",
            "paragraph": "O projeto, através de uma abordagem interdisciplinar, oferece meios e estímulos para que crianças e adolescentes desenvolvam habilidades cognitivas, motivação e interesse pelo aprendizado. Na campanha Adote Uma Cartinha, 79 crianças foram presenteadas por essa iniciativa."
          },
          {
            "title": "Creche Escola Recrear",
            "paragraph": "A Creche Escola Recrear acolhe e educa mais de 100 crianças em tempo integral, valorizando o cuidado, a humanização, o respeito e a ética, garantindo que sua missão seja diária e com ações eficientes para que as crianças tenham um futuro melhor. Ao longo da campanha Adote Uma Cartinha, 115 crianças receberam o presente escolhido."
          },
          {
            "title": "Funcionários essenciais Serratec",
            "paragraph": "Não poderíamos deixar de apoiar os trabalhadores que fazem nosso dia a dia fluir com tranquilidade, qualidade e segurança: porteiros e auxiliares de limpeza que têm filhos pequenos. Com isso, 21 crianças foram ajudadas com o apoio da campanha."
          }
        ]
      }
    },

    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "Governança",
        "title": "Normas, códigos e legislações internas e externas da T2M",
        "iconAlt": "Ícone referente ao tópico governança"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "Fundada no Brasil em 2002, a T2M atua com forte ênfase na transparência e conformidade com normas, códigos e legislações aplicáveis tanto no contexto corporativo quanto nacional.",
          "Nossa normativa se aplica a todos os colaboradores, parceiros e diretoria, orientando responsabilidades legais e princípios éticos que sustentam as operações da T2M.",
          "O nosso Código de Ética e Conduta, aliado às Políticas de Antissuborno, Compliance e Diversidade e Inclusão, serve como guia para condutas adequadas com clientes, fornecedores e parceiros. Esses documentos promovem padrões éticos e minimizam a ocorrência de condutas inadequadas.",
          "Para reforçar o alinhamento com nossas diretrizes, todos os colaboradores devem periodicamente completar o Curso de Políticas Internas, disponível em nossa intranet, revisando valores, normas e políticas internas."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "Governança",
        "title": "Programa de Qualidade de Vida",
        "iconAlt": "Ícone referente ao tópico governança"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "A T2M promove o bem-estar de seus colaboradores por meio do Programa Qualidade de Vida, realizado todos os sábados.",
        "topics": [
          "Objetivo: Melhorar a qualidade de vida e a saúde mental dos colaboradores.",
          "Características: As atividades são adaptadas a diferentes níveis de condicionamento, incentivando um estilo de vida saudável e ativo, além de promover integração entre os participantes."
        ],
        "lastParagraph": "A T2M acredita que investir na saúde de seus colaboradores contribui para um ambiente de trabalho mais produtivo e feliz.",
        "imageAlt": "Imagem ilustrativa do programa de atividade física no escritório da T2M"
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "Governança",
        "title": "Equipe de Gente e Gestão 100% Composta por Mulheres",
        "iconAlt": "Ícone referente ao tópico governança"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraphs": [
          "O time de Gente e Gestão da T2M é integralmente formado por mulheres, refletindo o forte comprometimento da empresa com diversidade e inclusão.",
          "Além disso, aproximadamente 67% do time administrativo é composto por mulheres, pessoas com deficiência e pessoas pretas, reforçando o compromisso da T2M com um ambiente plural e representativo.",
          "Essa equipe desempenha um papel fundamental na construção de uma cultura organizacional acolhedora e igualitária, implementando políticas de desenvolvimento profissional e valorizando perspectivas diversas. A inclusão é considerada um pilar essencial para o sucesso da cultura organizacional da T2M, impulsionando a inovação e gerando impacto social positivo."
        ],
        "imageAlt": "Escritório da T2M"
      },
      "comiteT2MTrad": {
        "topTitle": "Governança",
        "title": "Comitês da T2M",
        "iconAlt": "Ícone referente ao tópico governança"
      },
      "comiteT2MTexto1Trad": {
        "title": "Compliance",
        "paragraph": "Responsável pela gestão independente do Programa de Integridade da T2M, garantindo os recursos necessários para assegurar a imparcialidade das práticas de compliance.",
        "topics": [
          "Funções: Incentivar o reporte de suspeitas e violações, promover a prevenção e detecção de fraudes, e cultivar uma cultura de responsabilidade em todos os níveis.",
          "Autonomia: O Compliance Officer possui acesso direto à alta direção e autoridade para gerenciar o Sistema de Antissuborno e Compliance da organização."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },
      "comiteT2MTexto2Trad": {
        "title": "CIPA (Comissão Interna de Prevenção de Acidentes)",
        "paragraph": "Em cumprimento à NR-5, a CIPA identifica e mitiga riscos no ambiente de trabalho, promove campanhas de conscientização, treinamentos e aborda questões de assédio.",

        "topics": [
          "Composição atual: 10 membros, sendo 30% mulheres, reforçando o compromisso com a diversidade e inclusão."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "Governança",
        "title": "Certificações e Padrões Internacionais",
        "iconAlt": "Ícone referente ao tópico governança",
        "paragraph": "A T2M está alinhada a padrões internacionais de integridade e ética empresarial"
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "topics": [
          "ISO 37001:2017: Define e aprimora o sistema de gestão antissuborno, promovendo uma cultura de transparência.",
          "ISO 37301:2021: Estabelece padrões para sistemas de compliance, assegurando conformidade com leis e regulamentações aplicáveis."
        ],
        "lastParagraph": "Essas certificações refletem o compromisso da T2M com práticas éticas, transparentes e responsáveis, garantindo um ambiente de trabalho seguro e em conformidade com as melhores práticas de mercado.",
        "imageAlt": "Imagem do escritório da T2M",
        "linkText1": "PDF certificado ISO 37001",
        "linkText2": "PDF certificado ISO 37301"
      },
      "organogramaTexto1Trad": {
        "title": "Organograma da T2M",
        "paragraph": "Uma ferramenta estratégica que demonstra a organização e a colaboração entre os diversos departamentos, impulsionando a eficiência e a tomada de decisões. ",
        "imageAlt": "Organograma da T2M",
        "linkText1": "Visualizar Organograma"
      },
      "certificacoesPadroesInternacionaisTexto2Trad": {
        "title": "Crescimento Profissional",
        "paragraph": "A T2M investe no crescimento de seus colaboradores, oferecendo um portfólio robusto de treinamentos e cursos para impulsionar suas carreiras e capacitá-los para enfrentar os desafios do mercado.",
        "subTitle": "Destaques dos treinamentos",
        "topics": [
          "PL400: 40 horas de aprendizado em desenvolvimento Low Code, com certificações.",
          "Microsoft 365 Endpoint Administrator (MD-102): Curso com certificação.",
          "Fundamentos de Linux e Windows: Garantindo uma base sólida em sistemas operacionais.",
          "Inglês: Essencial para atuação em ambientes globais.",
          "Agile to Market: Preparação para trabalhar com metodologias ágeis e entrega eficiente de valor."
        ],
        "lastParagraph": "Essa abordagem reforça o compromisso da T2M com o aprendizado contínuo e o desenvolvimento de competências, pilares para o sucesso de cada colaborador.",
        "imageAlt": "Imagem do escritório da T2M"
      },
      "canaisDenunciaTrad": {
        "topTitle": "Governança",
        "title": "Canais de denúncias",
        "iconAlt": "Ícone referente ao tópico governança"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraph": "A T2M disponibiliza um Canal de Denúncias diretamente ligado ao Comitê de Ética, que recebe e analisa todas as denúncias, além de supervisionar o Programa de Compliance.",
        "subTitle": "Características",
        "topics": [
          "Garantia de confidencialidade e segurança para os denunciantes.",
          "Disponibilidade para denúncias anônimas por meio de um formulário de fácil acesso."
        ],
        "lastParagraphs": [
          "Também oferecemos um Canal de Denúncias específico da CIPA, voltado para casos de assédio e incidentes relacionados à segurança e bem-estar no ambiente de trabalho.",
          "Toda informação pessoal é tratada com sigilo rigoroso, assegurando a privacidade dos colaboradores e promovendo um ambiente seguro, ético e acolhedor."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },
      "equidadeSalarialTrad": {
        "topTitle": "Governança",
        "title": "Equidade Salarial",
        "iconAlt": "Ícone referente ao tópico governança",
        "paragraph": "A T2M disponibiliza o Relatório de Transparência e Igualdade Salarial de Mulheres e Homens, reforçando o compromisso com a justiça social.",
        "buttonText": "Acessar relatório"
      },
      "equidadeSalarialTexto1Trad": {
        "title": "Conteúdo do relatório de equidade salarial",
        "topics": [
          "Critérios de remuneração.",
          "Políticas de contratação inclusivas (mulheres negras, pessoas com deficiência, LGBTQIA+, indígenas, chefes de família, entre outras).",
          "Ações para promoção de mulheres a cargos de direção e gerência."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },
      "feitosGovernamentalTrad": {
        "title": "Nossos Feitos de Governança em 2024",
        "paragraph": "Em 2024, a T2M fortaleceu suas práticas de governança, alinhando-se aos mais elevados padrões de ética, transparência e conformidade.",
        "imageAlt": "a"
      },
      "metasTrad": {
        "title": "Nossas metas em 2025",
        "paragraph": "Seguimos comprometidos com a sustentabilidade e a inclusão, focando na melhoria contínua das práticas ESG para 2025, gerando impacto positivo para a sociedade e o meio ambiente.",
        "imageAlt": "Sete metas organizacionais apresentadas em formato de lista: 1) Duplicar a quantidade de árvores plantadas; 2) Reduzir totalmente as emissões de carbono; 3) Ampliar o consumo de material reciclado; 4) Aumentar em 50% a arrecadação de alimentos; 5) Duplicar a quantidade de ações sociais realizadas; 6) Aumentar em 30% a quantidade de voluntários em ações sociais; 7) Obter certificações ISO 27001 e ISO 27701. Cada item é destacado de forma clara para fácil leitura."
      }
    }
  },

  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "Quem somos?",
      "paragraph": "Hoje, com mais de 20 anos desde a fundação da T2M, somos uma empresa madura, composta por cerca de 300 funcionários em constante processo de aprimoramento técnico. Somos reconhecidos pela qualidade do nosso trabalho por importantes companhias que integram nosso portfólio de clientes.",
      "buttonText": "Site oficial da empresa"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "Escritório da T2M",
      "title": "Segurança de trabalhar em uma empresa sólida, com mais de 20 anos de mercado",
      "topTitle": "Trabalhe conosco",
      "paragraph": "A T2M foi fundada em 2002 inicialmente como um bureau de testes de Software. Logo descobrimos que precisávamos avançar e passamos a verificar todas as etapas do desenvolvimento de um sistema e nos especializamos em qualidade de software.",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "Experiências extraordinárias e acessíveis para todos.",
      "paragraph": "A T2M – Test to Market Ltda. é uma empresa brasileira, com mais de 20 anos de existência, especializada em assegurar excelência em desenvolvimento de software, através de testes rigorosos e acompanhamento detalhado de todas as demais etapas da construção de um projeto. Recentemente, ampliamos a nossa prestação de serviços, agregando privacidade e segurança de dados, acessibilidade digital e Business Agility, por meio de renomados parceiros nestes segmentos."
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "Terceirização de Testes de Qualidade de Software",
      "paragraph": "A terceirização é essencial para sistemas críticos, como os bancários, de controle aéreo e hospitalares, que demandam alta precisão e segurança, pelas seguintes razões:",
      "numberCards": [
        {
          "title": "Acesso a Especialistas:",
          "paragraph": "Profissionais qualificados garantem testes profundos e o uso de práticas de ponta."
        },
        {
          "title": "Foco no Core Business:",
          "paragraph": "Libera a equipe interna para desenvolver novas funcionalidades, melhorando a produtividade."
        },
        {
          "title": "Redução de Custos e Tempo:",
          "paragraph": "Evita a criação de equipes internas de testes, otimizando investimentos conforme a demanda."
        },
        {
          "title": "Escalabilidade e Flexibilidade:",
          "paragraph": "Capacidade de ajustar os testes à demanda, atendendo picos e lançamentos de novos produtos."
        },
        {
          "title": "Imparcialidade e Visão Externa:",
          "paragraph": "Uma equipe externa identifica falhas que podem passar despercebidas por equipes internas."
        },
        {
          "title": "Acesso a Ferramentas Avançadas:",
          "paragraph": "Uso de tecnologias de automação, testes de carga e outras práticas, sem os custos de implementação interna."
        }
      ]
    },
    "servicosExcelenciaTrad": {
      "topTitle": "Nossos serviços",
      "icons": [
        {
          "title": "Qualidade de Software",
          "paragraph": "Nossas soluções otimizam todas as etapas do desenvolvimento, garantindo eficiência, confiabilidade e a satisfação de nossos clientes."
        },
        {
          "title": "Privacidade e Segurança",
          "paragraph": "Superamos desafios de segurança da informação, oferecendo soluções consultivas adaptadas às necessidades específicas de cada cliente."
        },
        {
          "title": "Acessibilidade Digital",
          "paragraph": "Buscamos promover inclusão digital, garantindo que nossos produtos e serviços sejam acessíveis e inovadores, criando um ambiente digital inclusivo para todos."
        },
        {
          "title": "Business Agility",
          "paragraph": "Ajudamos empresas a se adaptarem rapidamente às mudanças do mercado, aproveitando oportunidades e melhorando a agilidade organizacional."
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "Iniciativas",
      "title": "Nossas Iniciativas e Compromissos",
      "paragraph": "Na T2M, nossas iniciativas são fundamentadas na busca contínua pela excelência e pelo impacto positivo. Promovemos qualidade de vida para nossos colaboradores, incentivamos a inovação e garantimos inclusão digital em nossas soluções."
    },
    "qualidadeDeVidaTrad": {
      "title": "Qualidade de Vida e Bem-Estar",
      "paragraph": "A T2M prioriza o bem-estar de seus colaboradores e suas famílias, oferecendo um ambiente de trabalho saudável e equilibrado. Buscamos continuamente melhorar a qualidade de vida no dia a dia, com benefícios que atendem a diferentes necessidades, como:",
      "topics": ["Flexibilidade de horário.", "Apoio à saúde mental.", "Programas de qualidade de vida."],
      "imageAlt": "Mulher com casaco vermelho na natureza"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "Desenvolvimento Profissional e Inovação",
      "paragraph": "Investimos no crescimento contínuo de nossa equipe por meio de treinamentos especializados e programas de capacitação. Incentivamos a inovação com metodologias ágeis e novas tecnologias, garantindo que nossos profissionais estejam sempre na vanguarda do mercado.",
      "imageAlt": "Mulher usando óculos de realidade virtual"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "Acessibilidade e Inclusão",
      "paragraph": "Estamos comprometidos com a promoção da inclusão e acessibilidade digital. Adotamos práticas que garantem produtos e serviços acessíveis para todas as pessoas, como:",
      "topics": [
        "Implementação de tecnologias de acessibilidade em aplicativos e sites.",
        "Promoção de um ambiente de trabalho inclusivo que respeita e valoriza a diversidade."
      ],
      "imageAlt": "Militar na cadeira de rodas junto com a sua família"
    },
    "tresPilaresTrad": {
      "topTitle": "3 Pilares",
      "title": "Nossos Pilares Estratégicos"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "Primeiro Pilar",
          "title": "Visão",
          "paragraph": "Ser referência nacional e internacional em qualidade de software, acessibilidade e segurança da informação, promovendo inovação tecnológica e contribuindo para o sucesso dos negócios de nossos clientes por meio de soluções independentes de tecnologia e metodologia."
        },
        {
          "topTitle": "Segundo Pilar",
          "title": "Missão",
          "paragraph": "Garantir que os produtos de nossos clientes atendam aos mais elevados padrões de qualidade, confiabilidade, acessibilidade e usabilidade, respeitando prazos e necessidades específicas, além de capacitar continuamente profissionais para transformar o mercado de tecnologia."
        },
        {
          "topTitle": "Terceiro Pilar",
          "title": "Valores",
          "paragraph": "Na T2M, nosso compromisso é:",
          "topics": [
            "Excelência: Serviços de alta qualidade respaldados por conhecimento técnico e experiência consolidada.",
            "Inovação: Uso de metodologias ágeis e tecnologias de ponta para transformar desafios em oportunidades.",
            "Ética e Isenção: Decisões imparciais que priorizam os melhores interesses dos clientes.",
            "Inclusão e Sustentabilidade: Formação profissional, acessibilidade digital e práticas que impulsionam o desenvolvimento humano e tecnológico.",
            "Foco nos Resultados: Cumprimento de prazos, confiabilidade e alinhamento com as necessidades dos parceiros."
          ]
        }
      ]
    }
  },

  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "Proposta de valor",
      "paragraph": "Acreditamos que, ao entregar soluções técnicas robustas e personalizadas, conseguimos não apenas atender às necessidades imediatas de nossos clientes, mas também contribuir para o crescimento sustentável e a inovação contínua de seus negócios.",
      "buttonText": "Nosso blog"
    },
    "solucoesQualidadeTrad": {
      "title": "Soluções de Qualidade para o Sucesso",
      "paragraph": "Na T2M, temos o compromisso de entregar soluções tecnológicas de alta qualidade que impulsionem o sucesso dos nossos clientes. Oferecemos serviços especializados em qualidade de software, privacidade e segurança, acessibilidade digital e business agility, sempre com foco na entrega de resultados concretos. Selecionamos metodologias e tecnologias de ponta para transformar desafios em oportunidades, garantindo que nossos clientes possam confiar em nossos processos e entregar resultados no tempo certo.",
      "imageAlt": "Ideia"
    },
    "inovacaoTrad": {
      "title": "Inovação e Sustentabilidade",
      "paragraph": "Nosso compromisso com a inovação e a sustentabilidade reflete-se no trabalho contínuo com nossos parceiros e fornecedores, garantindo que todos os processos sejam executados com os mais altos padrões de qualidade e segurança. Além disso, nossas soluções são adaptadas às necessidades específicas de cada cliente, alinhando-se a suas metas estratégicas e oferecendo vantagens competitivas no mercado.",
      "imageAlt": "Sustentabilidade"
    },
    "praticasResponsivasTrad": {
      "title": "Práticas Responsáveis e Inclusivas",
      "paragraph": "Na T2M, entregamos soluções tecnológicas de alta qualidade que impulsionam o sucesso de nossos clientes. Nossos serviços especializados abrangem qualidade de software, privacidade e segurança, acessibilidade digital e Business Agility, sempre com foco na entrega de resultados concretos. Utilizamos metodologias e tecnologias de ponta para transformar desafios em oportunidades, garantindo que nossos clientes confiem em nossos processos e obtenham resultados no tempo certo.",
      "imageAlt": "Cadeirantes"
    },
    "transparenciaIgualdadeTrad": {
      "title": "Transparência e Igualdade Social",
      "paragraph": "De acordo com as normas do Ministério do Trabalho, informamos que o Relatório de Transparência e Igualdade Salarial de Mulheres e Homens, referente ao 2º semestre de 2024, está disponível em nosso site.",
      "buttonText": "Acessar relatório"
    }
  },

  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "Nossa equipe",
      "paragraph": "O sucesso de nossos projetos é impulsionado pela expertise e dedicação de nossa equipe. Formada por profissionais altamente capacitados e apaixonados pelo que fazem, nossa equipe está sempre pronta para enfrentar novos desafios, entregar soluções inovadoras e colaborar com nossos clientes para alcançar resultados excepcionais.",
      "buttonText": "Quero fazer parte da equipe"
    },
    "divisaoPorCategoriaTrad": {
      "title": "Divisão por categoria",
      "paragraph": "Ampliando a eficácia, a qualidade e a segurança dos seus negócios e serviços, trazendo resultados superiores.",
      "icons": [
        {
          "id": 1,
          "title": "Qualidade de Software",
          "paragraph": "Nossas soluções otimizam todas as etapas do desenvolvimento, garantindo eficiência, confiabilidade e a satisfação de nossos clientes."
        },
        {
          "id": 2,
          "title": "Segurança de Dados",
          "paragraph": "Nosso time especializado supera os desafios de segurança da informação, assegurando a proteção e confidencialidade de dados sensíveis."
        },
        {
          "id": 3,
          "title": "Acessibilidade Digital",
          "paragraph": "Com expertise em acessibilidade digital, garantimos que todas as pessoas possam acessar e interagir com produtos digitais de forma inclusiva."
        },
        {
          "id": 4,
          "title": "Business Agility",
          "paragraph": "Nosso grupo de Business Agility ajuda empresas a se adaptarem rapidamente às mudanças de mercado e a otimizarem sua performance."
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "Compromisso com a Diversidade e Inclusão",
      "paragraph": "Firmamos uma parceria com a BIOMOB, voltada para projetos sociais e serviços ligados à diversidade e inclusão, a fim de aprimorar nossas práticas relacionadas a esses temas e à acessibilidade."
    },
    "ambienteExtremoValorTrad": {
      "title": "Um Ambiente voltado para a Valorização",
      "paragraph": "Nosso objetivo é criar um ambiente onde todos se sintam valorizados, independentemente de sua origem, gênero, etnia ou qualquer outra característica pessoal.",
      "images": [
        {
          "id": 1,
          "title": "Gênero",
          "paragraph": "Promovemos igualdade de oportunidades, reconhecendo a força de uma equipe equilibrada.",
          "imageAlt": "ícone de gênero"
        },
        {
          "id": 2,
          "title": "Raça",
          "paragraph": "Celebramos todas as etnias e trabalhamos para que nossa equipe reflita a pluralidade da sociedade.",
          "imageAlt": "ícone de raça"
        },
        {
          "id": 3,
          "title": "Idade",
          "paragraph": "Respeitamos a sabedoria dos mais experientes e a energia dos mais jovens, reconhecendo contribuições valiosas de todos.",
          "imageAlt": "ícone de idade"
        },
        {
          "id": 5,
          "title": "Diversidades Funcionais",
          "paragraph": "Criamos um ambiente acessível e inclusivo, valorizando as habilidades e talentos de pessoas com deficiência.",
          "imageAlt": "ícone de diversidades funcionais"
        },
        {
          "id": 6,
          "title": "Acessibilidade",
          "paragraph": "Nossos escritórios e nosso site são acessíveis para pessoas com limitações visuais, auditivas, físicas e cognitivas.",
          "imageAlt": "ícone de acessibilidade"
        }
      ]
    },
    "direitosHumanosTrad": {
      "topTitle": "Cultivar",
      "title": "Direitos Humanos e Práticas Trabalhistas Justas",
      "paragraph": "Estamos comprometidos em criar ambientes inclusivos, onde todos tenham as mesmas oportunidades de alcançar seu pleno potencial. A promoção dos direitos humanos e a construção de espaços respeitosos são essenciais para preservar nossa integridade e garantir nosso sucesso contínuo."
    },
    "compromissoDireitosHumanosTrad": {
      "title": "Compromisso com os Direitos Humanos e Normas Internacionais",
      "paragraph": "Adotamos práticas alinhadas à Declaração Universal dos Direitos Humanos e a normas internacionais, como:",
      "topics": [
        "Princípios Orientadores das Nações Unidas sobre Empresas e Direitos Humanos.",
        "Declaração da Organização Internacional do Trabalho (OIT) sobre Direitos Fundamentais no Trabalho."
      ],
      "lastParagraph": "Esses valores são incorporados às nossas Normas de Conduta nos Negócios, aplicáveis a colaboradores, fornecedores e parceiros."
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "Nosso posicionamento",
      "title": "Diversidade e Inclusão",
      "paragraph": "Na T2M, buscamos entregar soluções tecnológicas de alta qualidade que impulsionem o sucesso dos nossos clientes. Oferecemos serviços especializados em qualidade de software, privacidade e segurança, acessibilidade digital e business agility, sempre com foco na entrega de resultados concretos. Selecionamos metodologias e tecnologias de ponta para transformar desafios em oportunidades, garantindo que nossos clientes possam confiar em nossos processos e obter resultados no tempo certo."
    },
    "diversidadeGeneroTrad": {
      "title": "Diversidade de Gênero",
      "paragraph": "Acreditamos que a igualdade de gênero é fundamental para o sucesso e a inovação. Oferecemos as mesmas oportunidades de crescimento para todos, independentemente de gênero, criando um ambiente equilibrado e justo."
    },
    "diversidadeSexualTrad": {
      "title": "Diversidade Sexual",
      "paragraph": "Promovemos um ambiente acolhedor para colaboradores LGBTQIA+, celebrando a individualidade e transformando a inclusão em um pilar estratégico."
    },
    "diversidadeCulturalTrad": {
      "title": "Diversidade Cultural e Racial",
      "paragraph": "Valorizamos a pluralidade de raças e etnias como fonte de aprendizado e evolução, garantindo igualdade de oportunidades e combatendo qualquer forma de racismo."
    },

    "diversidadeDeficienciaTrad": {
      "title": "Diversidade para Pessoas com Deficiência",
      "paragraph": "Adaptamos nossos espaços e processos para assegurar autonomia e dignidade a todos os colaboradores, transformando barreiras em pontes para o sucesso compartilhado."
    },
    "saudeBemEstarTrad": {
      "topTitle": "Pilar",
      "title": "Saúde e Bem-Estar",
      "paragraph": "Se você valoriza um lugar onde seu bem-estar é uma prioridade, venha conhecer como cuidamos de nossa equipe para que ela se sinta apoiada e saudável em todos os aspectos da vida."
    },
    "saudeBemEstarTextoTrad": {
      "title": "Saúde e Bem-estar",
      "paragraph": "Na T2M, reconhecemos que a saúde e o bem-estar de nossos colaboradores são pilares para o crescimento sustentável da empresa e para o sucesso individual. Promovemos iniciativas que incentivam o cuidado integral, incluindo programas de saúde física e mental, assistência médica e odontológica, além de suporte psicológico para enfrentar os desafios do dia a dia. Criamos um ambiente que prioriza o equilíbrio entre vida profissional e pessoal, garantindo que cada colaborador tenha recursos para cultivar hábitos saudáveis e alcançar seus objetivos com qualidade de vida. Além disso, oferecemos uma gama de benefícios que visam o bem-estar e qualidade de vida dos nossos colaboradores, como assistência médica e odontológica, auxílios diversos (home-office, alimentação, refeição e transporte), seguro de vida, Totalpass e plano de carreira."
    }
  },

  "ComunidadePage": {
    "callBannerTrad": {
      "title": "Capacitando a comunidade",
      "paragraph": "A T2M desenvolve iniciativas que vão além dos negócios, buscando gerar benefícios sociais e ambientais alinhados com seus valores.",
      "buttonText": "Nosso blog"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "Residência",
      "title": "Oportunidades inclusivas e capacitadoras para a região",
      "paragraph": "A T2M é um dos principais patrocinadores do Programa de Residência de Software do Serratec, que tem como objetivo capacitar jovens em situação de vulnerabilidade econômica para carreiras na área de tecnologia.",
      "topics": [
        "Formação técnica: O programa oferece capacitação em desenvolvimento de software, preparando os participantes para ingressarem no mercado de trabalho em um setor de alta demanda.",
        "Compromisso social: Essa iniciativa reforça o compromisso da T2M com a responsabilidade social e o desenvolvimento de talentos locais, promovendo uma economia mais inclusiva e sustentável."
      ],
      "imageAlt": "Escritório da T2M",
      "buttonText": "Quero me inscrever"
    },
    "nossosParceirosTrad": {
      "topTitle": "Resultados",
      "title": "Nossos parceiros",
      "paragraph": "Nossa rede de aliados impulsiona e molda o sucesso em cada etapa de nossos projetos. Conheça alguns de nossos parceiros:"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "Scaled Agile",
          "paragraph": "Reconhecida mundialmente como a criadora do Scaled Agile Framework® (SAFe), uma abordagem líder em agilidade empresarial.",
          "imageAlt": "Logo da Scaled Agile"
        },
        {
          "id": 2,
          "title": "Serratec",
          "paragraph": "Um dos maiores polos tecnológicos do Brasil, oferecendo serviços e benefícios para empresas e startups iniciarem com o pé direito.",
          "imageAlt": "Logo do Serratec"
        },
        {
          "id": 3,
          "title": "IBM",
          "paragraph": "Soluções para implementar processos de desenvolvimento de sistemas completos e automatizados.",
          "imageAlt": "Logo da IBM"
        },
        {
          "id": 4,
          "title": "Microsoft",
          "paragraph": "BigTech líder em computação em nuvem, Power Platform e inteligência artificial.",
          "imageAlt": "Logo da Microsoft"
        },
        {
          "id": 5,
          "title": "Delphix",
          "paragraph": "Ferramenta de virtualização de dados e soluções de mascaramento de dados.",
          "imageAlt": "Logo da Delphi"
        },
        {
          "id": 6,
          "title": "BIOMOB",
          "paragraph": "Promove acessibilidade e inclusão por meio de soluções digitais, harmonizando o convívio social e proporcionando qualidade de vida a pessoas que se encontram excluídas da sociedade.",
          "imageAlt": "Logo da BIOMOB"
        },
        {
          "id": 7,
          "title": "Automation Anywhere",
          "paragraph": "Soluções para liberar profissionais de tarefas triviais e repetitivas, permitindo maior foco em criatividade e resolução de desafios empresariais avançados.",
          "imageAlt": "Logo da Automation Anywhere"
        },
        {
          "id": 8,
          "title": "VMEdu",
          "paragraph": "Líder na indústria de certificação e treinamento profissional, com mais de 500.000 alunos treinados em mais de 3.500 empresas e uma taxa de sucesso de 98,7%, por meio de uma rede global de mais de 1.100 provedores de treinamento.",
          "imageAlt": "Logo da VMEdu"
        },
        {
          "id": 9,
          "title": "Future",
          "paragraph": "Reconhecida no mercado brasileiro de segurança da informação, atendendo clientes de diversos portes e segmentos, desde grandes empresas públicas e privadas até empresas de médio porte.",
          "imageAlt": "Logo da Future"
        },
        {
          "id": 10,
          "title": "PEGA",
          "paragraph": "Líder mundial em software de transformação digital e automação de processos, fornecendo uma plataforma poderosa que ajuda empresas a acelerar, transformar e otimizar seus negócios.",
          "imageAlt": "Logo da PEGA"
        }
      ],
      "type": "center"
    }
  },

  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "Mensagem do Diretor Executivo",
      "paragraph": "Na T2M, reforçamos nosso compromisso e alinhamento com os ODS da ONU e as práticas de ESG.",
      "buttonText": "Guilherme da Motta Alves - Linkedin"
    },
    "tresTopicosTrad": {
      "paragraph": "Comprometidos com a sustentabilidade e a responsabilidade empresarial, nossa organização prioriza a integração dos princípios de ESG em todas as nossas atividades. Reconhecemos a importância de:",
      "numberCards": [
        {
          "title": "Proteger o meio ambiente (Ambiental)",
          "paragraph": "por meio da redução de nossa pegada de carbono, do uso eficiente de recursos naturais e da promoção de práticas sustentáveis."
        },
        {
          "title": "Promover relações sociais justas e equitativas (Social)",
          "paragraph": "respeitando os direitos humanos, a diversidade, a inclusão e o bem-estar de nossos colaboradores, clientes e comunidades."
        },
        {
          "title": "Praticar uma governança corporativa transparente e ética (Governança)",
          "paragraph": "com liderança responsável, gestão de riscos eficaz e compliance com leis e regulamentações. Nossa visão é criar valor sustentável para todos os stakeholders, contribuindo para um futuro mais próspero e resiliente."
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "Este Relatório de Impacto Social e Desenvolvimento Sustentável de 2024 reflete nosso compromisso com atransparência e responsabilidade social na T2M. Ele serve como um canal fundamental para comunicar nossasações e avanços em sustentabilidade, alinhando nossas práticas aos Objetivos de Desenvolvimento Sustentável daONU e aos princípios de ESG. Este relatório não apenas evidencia nossos esforços em capacitação, diversidade egovernança ética, mas também nos permite fortalecer laços com nossos stakeholders e guiar nossas decisõesfuturas. Ao compartilhar nossos resultados e desafios, reafirmamos nossa dedicação a um impacto positivo eduradouro.",
      "CEO": "CEO da T2M"
    }
  },

  "footer": {
    "topics": {
      "title": "Tópicos do site",
      "items": {
        "sobre": "Sobre",
        "quemSomos": "Quem somos",
        "propostaDeValor": "Proposta de valor",
        "nossaEquipe": "Nossa equipe",
        "comunidade": "Comunidade",
        "esg": "ESG"
      }
    },
    "socialLinks": {
      "title": "Nossas redes sociais",
      "instagram": "Instagram",
      "linkedin": "LinkedIn",
      "facebook": "Facebook",
      "youtube": "YouTube"
    },
    "officialSite": {
      "title": "Visite nosso site oficial",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | Todos direitos reservados",
      "logoAlt": "Logo da T2M"
    }
  }
}
