{
  "Header": {
    "acessibilidade": "Acessibilidade",
    "switchWithIcon": {
      "light": "Trocar para o tema claro",
      "dark": "Trocar para o tema escuro"
    },
    "ativarVLibras": "Ativar VLibras",
    "trocarIdioma": "Trocar idioma",
    "desenvolvida": {
      "ferramenta": "Ferramenta",
      "desenvolvida": "desenvolvida pela"
    },
    "logo": "Logo da Biomob",
    "barraLateral": "Alterar estado da barra lateral do site",
    "nossasSolucoes": "Nossas soluções",
    "nossasSolucoesLabel": "Ver as soluções",
    "acessibilidadeArq": "Acessibilidade Arquitetônica",
    "acessibilidadeArqLabel": "Ir para a tela de Acessibilidade Arquitetônica",
    "acessibilidadeDig": "Acessibilidade Digital",
    "acessibilidadeDigLabel": "Ir para a tela de Acessibilidade Digital",
    "noticias": "Notícias",
    "noticiasLabel": "Ir para a tela de Notícias",
    "institudo": "Instituição",
    "institudoLabel": "Ir para a tela do Institudo",
    "empregabilidade": "Empregabilidade",
    "empregabilidadeLabel": "Ir para a tela de Empregabilidade",
    "papoDiverso": "DIFERENTE PAPO",
    "papoDiversoLabel": "Ir para o site do Papo Diverso",
    "leitorAudio": {
      "carregando": "Carregando vozes...",
      "semVozes": "Sem vozes disponíveis para o idioma selecionado",
      "isReading": "Clique em algum texto para iniciar a leitura",
      "isNotReading": "Iniciar Leitura"
    }
  },

  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "Áudio descrição",
        "ariaLabel": "Ativar áudio descrição"
      }
    }
  },

  "Language": {
    "pesquise": "Pequise seu idioma...",
    "language": "Português (BR)",
    "Portuguese": "Português (BR)",
    "ChineseTraditional": "Chinês (Tradicional)",
    "ChineseSimplified": "Chinês (Simplificado)",
    "English": "Inglês",
    "French": "Francês",
    "German": "Alemão",
    "Italian": "italiano",
    "Bengali": "bengali",
    "Hindi": "hindi",
    "Russian": "Russa",
    "Japanese": "Japonês",
    "Korean": "Coreano",
    "Vietnamese": "vietnamita",
    "Telugu": "Telugu",
    "Cantonese": "Cantonês",
    "Marathi": "Marathi",
    "Tamil": "Tâmil",
    "Turkish": "Turca",
    "Urdu": "urdu",
    "Gujarati": "Gujarati",
    "Polish": "Polonês",
    "Ukrainian": "ucraniano",
    "Malay": "Migo",
    "Kannada": "Canárias",
    "Oriya": "Oriya",
    "Punjabi": "Punjabi",
    "Romanian": "romeno",
    "Azerbaijani": "Azerbaijana",
    "Farsi": "Perdido",
    "Burmese": "Birmanês",
    "Thai": "Tailandês",
    "Dutch": "Holandês",
    "Yoruba": "Iorubá",
    "Sindhi": "Sindhi"
  },

  "HomePage": {
    "callBannerTrad": {
      "title": "Relatório de Impacto Social",
      "paragraph": "Impacto Social e Desenvolvimento Sustentável que apresenta as ações e os compromissos da T2M com práticas de responsabilidade social, ambiental e de governança (ESG).",
      "buttonText": "Baixe o Relatório de Impacto Social "
    },
    "mensagemCeoTrad": {
      "imageAlt": "Foto do Guilherme, CEO da T2M",
      "title": "Liderança inovadora.",
      "topTitle": "Mensagem do nosso CEO",
      "paragraph": "Este Relatório de Impacto Social e Desenvolvimento Sustentável de 2024 reflete nosso compromisso com a transparência e responsabilidade social na T2M. Ele serve como um canal fundamental para comunicar nossas ações e avanços em sustentabilidade, alinhando nossas práticas aos Objetivos de Desenvolvimento Sustentável da ONU e aos princípios de ESG.",
      "buttonText": "Leia a mensagem do nosso CEO"
    },
    "sobreRelatorioTrad": {
      "title": "Sobre este relatório",
      "paragraphs": [
        "Este Relatório de Impacto Social e Desenvolvimento Sustentável apresenta as ações e os compromissos da T2M com práticas de responsabilidade social, ambiental e de governança (ESG).",
        "Ele reflete nossos esforços para criar um impacto positivo em nossa comunidade, promover um ambiente de trabalho inclusivo e sustentável e minimizar nossa pegada ambiental.",
        "Ao compartilhar nossas conquistas e desafios, este relatório reforça nosso compromisso com a transparência e com os Objetivos de Desenvolvimento Sustentável (ODS) da ONU, além de guiar nossa evolução contínua em direção a um futuro mais sustentável."
      ],
      "imageAlt": "Foto das ODS da ONU"
    },
    "processoMaterialidadeTrad": {
      "title": "Processo de materialidade",
      "paragraph": "Mantemos um relacionamento constante e transparente com todas as nossas partes interessadas, de indivíduos a organizações, para que possamos entender suas expectativas e preocupações e traduzi-las em informações de valor estratégico para auxiliar a gestão de nossos negócios."
    },
    "partesInteressadasTrad": {
      "title": "Partes Interessadas",
      "paragraph": "A T2M valoriza a colaboração com todas as partes interessadas para promover inovação, transparência e soluções de impacto positivo. Estabelecemos canais de diálogo e iniciativas que refletem o compromisso com nossos valores e objetivos estratégicos.",
      "icons": [
        {
          "id": 1,
          "title": "Colaboradores",
          "paragraph": "Programas de capacitação contínua, pesquisa de clima organizacional, encontros de alinhamento estratégico e workshops para colaboradores."
        },
        {
          "id": 2,
          "title": "Clientes",
          "paragraph": "Reuniões de acompanhamento e apresentação de resultados, suporte dedicado para resolver questões e aprimorar os serviços."
        },
        {
          "id": 3,
          "title": "Parceiros estratégicos",
          "paragraph": "Acordos de colaboração para projetos de impacto, participação em eventos de mercado, palestras e conferências, além de encontros periódicos para fortalecer parcerias e alianças estratégicas."
        },
        {
          "id": 4,
          "title": "Comunidade",
          "paragraph": "Iniciativas de responsabilidade social, participação em eventos locais, apoio a ONGs e projetos comunitários, promovendo impacto positivo e sustentável nas áreas em que atuamos com eficiência."
        },
        {
          "id": 5,
          "title": "Governança e compliance",
          "paragraph": "Alinhamento estratégico com regulamentações, políticas robustas de compliance e interações contínuas com entidades governamentais e reguladoras do setor. Certificações ISO 37101 e ISO 37301, além de práticas sólidas de antissuborno e adesão a um rigoroso código de ética."
        },
        {
          "id": 6,
          "title": "Diversidade e equidade",
          "paragraph": "Promoção de um ambiente inclusivo por meio de iniciativas que valorizam a diversidade cultural, social e de gênero. Políticas para equiparar oportunidades, incentivar a equidade e garantir respeito mútuo, construindo uma cultura organizacional sustentável e plural."
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "Metodologia",
      "title": "Como definimos o conteúdo do relatório?",
      "paragraph": "Anualmente, conduzimos um exercício de materialidade para compreender as perspectivas das partes interessadas sobre os temas ambientais, sociais e econômicos mais relevantes para a gestão sustentável, identificando também oportunidades para promover aprendizado e incentivar o engajamento com as melhores práticas."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "Revisão",
          "title": "Reflexão sobre as ações e políticas voltadas à diversidade e inclusão do período anterior.",
          "paragraph": "Durante a revisão, avaliamos os avanços alcançados na criação de um ambiente inclusivo e no engajamento de diferentes grupos de stakeholders. Decidimos incluir novos tópicos, como 'Diversidade em múltiplos aspectos nas políticas corporativas' e 'Aprimoramento de acessibilidade em produtos e serviços', para alinhar melhor as práticas às necessidades atuais."
        },
        {
          "topTitle": "Análise",
          "title": "Integração de sugestões com foco em fortalecer as estratégias inclusivas, ambientais e para saúde e bem-estar.",
          "paragraph": "Durante o processo de análise, foram destacados temas prioritários, como a importância de campanhas educativas que sensibilizem e engajem os colaboradores em práticas inclusivas, sustentáveis e que promovessem o cuidado com a saúde e o bem-estar de todos."
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "Greenwashing x Desenvolvimento Sustentável",
      "title": "A verdade por trás das práticas de sustentabilidade",
      "paragraph": "Muitas empresas utilizam práticas de greenwashing, apresentando iniciativas ambientais superficiais sem mudar realmente seus processos, o que prejudica a transparência e desorienta consumidores e investidores.",
      "extraButtonBottom": {
        "buttonText": "Continue lendo o artigo no nosso site oficial"
      },
      "numberCards": [
        {
          "title": "Impacto Ambiental Real",
          "paragraph": "Empresas comprometidas com o desenvolvimento sustentável realizam mudanças reais, como a redução das emissões de carbono e o uso responsável dos recursos naturais, para causar impacto ambiental positivo."
        },
        {
          "title": "Transparência Corporativa",
          "paragraph": "Para evitar greenwashing, é crucial que as empresas publiquem relatórios claros sobre suas ações e conquistas sustentáveis, com dados verificáveis e metas concretas."
        },
        {
          "title": "Consumo Consciente",
          "paragraph": "Consumidores conscientes podem identificar práticas de greenwashing ao buscar marcas com compromissos sustentáveis comprovados, como o uso de materiais recicláveis e políticas de redução de desperdício."
        },
        {
          "title": "Certificações e Auditorias",
          "paragraph": "A obtenção de certificações reconhecidas e auditorias externas ajuda a validar o compromisso das empresas com a sustentabilidade, oferecendo confiança aos consumidores e investidores."
        },
        {
          "title": "Economia Circular",
          "paragraph": "A economia circular é uma alternativa ao modelo tradicional de 'descarte após o uso', incentivando as empresas a reciclar, reutilizar e reduzir os resíduos, promovendo uma abordagem sustentável e regenerativa."
        },
        {
          "title": "O Papel da Governança",
          "paragraph": "A governança desempenha um papel fundamental no combate ao greenwashing, pois orienta as decisões empresariais para práticas responsáveis e alinhadas aos ODS, garantindo integridade e responsabilidade."
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "Sustentabilidade",
      "paragraph": "Estamos comprometidos em contribuir para o desenvolvimento sustentável por meio dos nossos negócios e operações, gerando valor de longo prazo para nossos clientes, funcionários, fornecedores, acionistas e a sociedade."
    },
    "movimentoRegenerativoTrad": {
      "title": "Movimento Regenerativo Tempo de Plantar",
      "paragraph": "Ao apoiar projetos culturais e de plantação de árvores, como o Movimento Regenerativo Tempo de Plantar, fortalecemos o protagonismo das comunidades e promovemos o sentimento de pertencimento. Com o plantio de árvores, além de proteger o meio ambiente, criamos um legado duradouro, garantindo que as futuras gerações cresçam em um território que valoriza e preserva suas memórias e a natureza ao seu redor.",
      "numberCards": [
        {
          "title": "Movimento autogestionário",
          "paragraph": "Anualmente, no período das chuvas (outubro a março), o movimento estimula a participação ativa das pessoas no plantio de árvores, criando uma conexão direta com a natureza e promovendo uma maior conscientização ambiental."
        },
        {
          "title": "Em dezembro de 2024",
          "paragraph": "Em dezembro de 2024, a T2M plantou 100 mudas no arboreto do Vale das Videiras. Este marco faz parte de um esforço contínuo para promover a restauração da vegetação nativa e a recuperação de áreas degradadas."
        },
        {
          "title": "A expectativa para 2025",
          "paragraph": "Para 2025, a meta é dobrar o plantio de árvores em toda a cidade, com o apoio de todos os colaboradores. O objetivo é restaurar bosques nativos e espécies autóctones, com a participação ativa da comunidade e de iniciativas locais."
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "Nossas campanhas",
      "paragraph": "Além de oferecer testes automatizados de excelência, a T2M se orgulha em criar e produzir suas próprias campanhas",
      "numberCards": [
        {
          "title": "Gesto Solidário",
          "paragraph": "Desde 2023, realizamos campanhas solidárias, como arrecadação de alimentos, roupas de frio, produtos de higiene e tampinhas plásticas trocadas por cadeiras de rodas, fraldas e bengalas."
        },
        {
          "title": "Dia das Boas Ações",
          "paragraph": "O DBA - Cuidando de Quem Cuida é um evento para mães e cuidadores, oferecendo cuidados estéticos, palestras e dicas de bem-estar, integrando o movimento global Dia das Boas Ações (DBA)."
        },
        {
          "title": "Bioconecta",
          "paragraph": "A Bioconecta é uma feira de empregabilidade que oferece oportunidades de primeiro emprego, com foco em mães solteiras e pessoas com deficiência, promovendo inclusão e igualdade no mercado de trabalho."
        }
      ]
    }
  },

  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "Compromisso ESG",
        "paragraph": "Este relatório apresenta as ações de impacto ambiental, social e de governança (ESG) implementadas por nossa empresa ao longo do último ano, destacando como essas iniciativas estão alinhadas aos Objetivos de Desenvolvimento Sustentável (ODS) da ONU.",
        "buttonText": "Nosso blog"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "Estratégia",
        "title": "Nosso compromisso",
        "paragraph": "Nosso compromisso com o ESG é parte central de nossa estratégia, contribuindo para a redução dos impactos ambientais, o fortalecimento de práticas sociais inclusivas e a adoção de uma governança corporativa ética e responsável. Nosso esforço contínuo para integrar os ODS às operações fortalece nossa atuação sustentável, gerando valor para todas as partes interessadas.",
        "buttonText": "Quero fazer parte",
        "imageAlt": "Escritório da T2M"
      },
      "gestaoResiduosTrad": {
        "topTitle": "Ambiental",
        "title": "Gestão de Resíduos e Escolha de Materiais Sustentáveis",
        "iconAlt": "ícone referente ao tópico ambiental"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "Escritório da T2M",
        "paragraph": "Nosso compromisso com o ESG é parte central de nossa estratégia, contribuindo para a redução dos impactos ambientais, o fortalecimento de práticas sociais inclusivas e a adoção de uma governança corporativa ética e responsável. Nosso esforço contínuo para integrar os ODS às operações fortalece nossa atuação sustentável, gerando valor para todas as partes interessadas."
      },
      "contratosAssinadosTrad": {
        "topTitle": "Ambiental",
        "title": "Contratos Assinados Virtualmente",
        "iconAlt": "Ícone referente ao tópico ambiental"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "Como parte de nosso compromisso com a sustentabilidade, a T2M adotou uma política de digitalização de documentos e assinatura virtual de contratos, reduzindo significativamente a necessidade de impressão em papel. A transição para contratos digitais não só agiliza nossos processos como também preserva recursos naturais, diminuindo o consumo de papel, tinta e energia. Esta prática contribui diretamente para a redução do desmatamento e o uso sustentável dos recursos naturais. Ao longo do ano, essa prática resultou em uma expressiva redução de resíduos de papel, reforçando o compromisso da T2M com o meio ambiente e com uma gestão moderna e sustentável.",
        "imageAlt": "Imagem do escritório da T2M"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "Ambiental",
        "title": "Utilização de Nuvem, reduzindo o consumo de hardware",
        "iconAlt": "Ícone referente ao tópico ambiental"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "Desde a migração para o Microsoft Cloud, nossa empresa alcançou uma significativa redução nas emissões de carbono, reforçando o compromisso com práticas sustentáveis. Com base em dados estimados, evitamos a emissão de 2,192 milhões toneladas de carbono, o que representa uma redução de 99,72% das emissões potenciais, graças à utilização de ferramentas como o SharePoint e o Exchange Online.",
          "Nesse período, as emissões efetivas somaram apenas 0,007 toneladas, em comparação às 2,468 toneladas estimadas em um cenário tradicional. Essa transição para uma infraestrutura digital mais eficiente demonstra o impacto positivo das soluções em nuvem na redução da pegada de carbono, alinhando a estratégia tecnológica às metas ESG."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "Na T2M, o uso das soluções em nuvem da Microsoft, como OneDrive, Azure e Teams, é essencial para reduzir o consumo de energia e a necessidade de novos hardwares físicos.",
          "Essas ferramentas diminuem a demanda por servidores físicos, que consomem muita energia e exigem manutenção. Com o objetivo da Microsoft de usar energia 100% renovável em seus datacenters até 2025, a T2M contribui para um futuro mais sustentável.",
          "Além disso, a nuvem oferece escalabilidade, eficiência, segurança e acessibilidade de dados, refletindo o compromisso da T2M com práticas tecnológicas sustentáveis e inovadoras."
        ],
        "imageAlt": "Escritório da T2M"
      },
      "consumoConscienteTrad": {
        "topTitle": "Ambiental",
        "title": "Consumo consciente de Água",
        "lineColor": "bg-var-ambiental",
        "iconAlt": "ícone referente ao tópico ambiental"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "O consumo consciente de água é uma prioridade na T2M, e implementamos diversas práticas para reduzir o desperdício desse recurso vital. Além disso, promovemos campanhas internas de conscientização, incentivando nossos colaboradores a adotar hábitos responsáveis no uso de água tanto no ambiente de trabalho quanto em suas casas. Essa prática visa reduzir o consumo de água e contribuir para a preservação dos recursos hídricos, alinhando-se aos Objetivos de Desenvolvimento Sustentável (ODS) da ONU. Com essas ações, buscamos minimizar nosso impacto ambiental e inspirar uma cultura de sustentabilidade entre nossos colaboradores.",
        "imageAlt": "Imagem do escritório da T2M com foco em consumo consciente de água",
        "iconAlt": "Ícone representativo de consumo consciente de água"
      },
      "estimuloReducaoTrad": {
        "topTitle": "Ambiental",
        "title": "Estímulo à redução do uso de veículos a combustão",
        "iconAlt": "Ícone referente ao tópico ambiental"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "A T2M incentiva seus colaboradores a adotarem práticas de mobilidade mais sustentáveis, reduzindo o transito e a emissão de CO2 por veículos a combustão. Para facilitar essa transição, oferecemos incentivos para o uso de transporte público e compartilhado, esse estímulo à mobilidade sustentável reflete nosso compromisso em diminuir a emissão de gases de efeito estufa e reduzir nossa pegada de carbono. Além disso, promovemos a conscientização sobre os benefícios de uma mobilidade mais sustentável, contribuindo para o bem-estar dos colaboradores e para a preservação do meio ambiente.",
        "imageAlt": "Escritório da T2M"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "Ambiental",
        "title": "Cadeia de fornecedores comprometidos com o meio ambiente",
        "iconAlt": "Ícone referente ao tópico ambiental"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "A T2M preza por uma cadeia de fornecedores alinhada com seus valores de sustentabilidade, priorizando parcerias com empresas que adotam práticas ambientalmente responsáveis. Avaliamos criteriosamente nossos fornecedores para assegurar que eles compartilhem nosso compromisso com a preservação ambiental e com a redução de impactos negativos ao meio ambiente. Isso inclui fornecedores que adotam métodos sustentáveis em sua produção, utilizam materiais reciclados, implementam programas de redução de resíduos e cumprem com normas de responsabilidade ambiental. Ao integrar práticas de ESG em nossa cadeia de suprimentos, fortalecemos nosso compromisso com uma operação sustentável e ampliamos nosso impacto positivo ao influenciar outras organizações a adotarem práticas responsáveis.",
        "imageAlt": "Escritório da T2M"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "Ambiental",
        "title": "Reciclagem de material eletrônico e baterias",
        "iconAlt": "Ícone referente ao tópico ambiental"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "A T2M adota práticas rigorosas de reciclagem de equipamentos eletrônicos e baterias, reconhecendo a importância do descarte adequado desses materiais para evitar impactos negativos ao meio ambiente. Os resíduos eletrônicos são enviados para empresas certificadas que garantem o tratamento correto e a reciclagem de componentes, contribuindo para a recuperação de materiais valiosos e a redução de resíduos tóxicos. Internamente, promovemos a conscientização sobre a importância da reciclagem de eletrônicos entre os colaboradores, incentivando o descarte adequado. Essa iniciativa reflete nosso compromisso com a economia circular, evitando a contaminação do solo e das águas e promovendo uma gestão de resíduos mais eficiente e responsável.",
        "imageAlt": "Escritório da T2M"
      },
      "feitosAmbientalTrad": {
        "title": "Nossos feitos em 2024",
        "paragraph": "Em 2024, avançamos em iniciativas que reforçam a sustentabilidade e a inclusão, promovendo diversidade, equidade e práticas ESG sólidas, com foco em um impacto positivo para 2025.",
        "imageAlt": "Imagem ilustrando conquistas ambientais: 100 árvores plantadas, redução de 99,72% nas emissões de carbono, consumo de material descartável zerado e economia de 2.500 folhas com assinaturas digitais.",
        "numberCards": [
          {
            "title": "100 árvores plantadas"
          },
          {
            "title": "Redução de 99,72% das emissões de carbono"
          },
          {
            "title": "Zerou o consumo de material descartável"
          },
          {
            "title": "Economia de 2.500 folhas através das assinaturas digitais"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "Social",
        "title": "Patrocinador de iniciativas de capacitação profissional",
        "iconAlt": "ícone referente ao tópico social"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "A T2M é um dos principais patrocinadores do Programa de Residência de Software do Serratec, que visa capacitar jovens em situação de vulnerabilidade econômica para carreiras na área de tecnologia. Além de patrocinar, a T2M disponibiliza funcionários para ministrarem aulas e monitorias, contribuindo ativamente para a formação dos residentes. A empresa também mantém uma parceria com a UFF na FEST (Fábrica Escola de Software e Teste), apoiando cursos essenciais como Product Owner, Scrum Master e Qualidade de Software. Essas ações reforçam o compromisso da T2M com a responsabilidade social e o desenvolvimento de talentos locais, promovendo uma economia mais inclusiva e sustentável.",
        "imageAlt": "Escritório da T2M"
      },
      "numerosResidenciaTrad": {
        "title": "Caso Prático T2M – Parceria Serratec",
        "topTitle": "Indicadores - Residência",
        "paragraph": "Profissionais contratados pela T2M oriundos do Programa de Residência em TIC do Serratec 2019.2 – 2024.1",
        "imageAlt": "Resumo visual de dados do programa: 1) 205 pessoas adotadas pelo programa; 2) 101 contratações realizadas; 3) 4% de participantes com deficiência; 4) 21% de participação feminina; 5) 51% de egressos de escola pública; 6) 10 participantes atuam como professores ou monitores do programa. Os dados são apresentados de forma clara, com números destacados para facilitar a compreensão."
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "Social",
        "title": "Equipe de gente e gestão composta 100% por mulheres",
        "iconAlt": "ícone referente ao tópico social"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "O time de Gente e Gestão da T2M é 100% composto por mulheres, evidenciando o forte compromisso da empresa com a diversidade e a inclusão. Além disso, cerca de 75% do time administrativo é formado por mulheres, pessoas com deficiência e pessoas pretas, reforçando a dedicação da T2M em promover um ambiente de trabalho plural e representativo. Esta equipe de Gente e Gestão desempenha um papel fundamental na construção de uma cultura organizacional acolhedora e igualitária, implementando políticas de desenvolvimento profissional e ações que valorizam a diversidade de perspectivas dentro da empresa. A T2M acredita que a inclusão é um pilar essencial para o sucesso de sua cultura organizacional, impulsionando a inovação e gerando um impacto social positivo.",
        "imageAlt": "Escritório da T2M"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "Social",
        "title": "Programa de qualidade de vida",
        "iconAlt": "ícone referente ao tópico social"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "A T2M promove o bem-estar de seus colaboradores por meio de seu Programa de Atividade Física, realizado todos os sábados. Esse programa visa melhorar a qualidade de vida e a saúde mental dos colaboradores, incentivando-os a adotar um estilo de vida mais saudável e ativo. As atividades são adaptadas para atender diferentes níveis de condicionamento, promovendo o engajamento e a integração entre os participantes. A T2M acredita que investir na saúde dos colaboradores contribui para um ambiente de trabalho mais produtivo e feliz.",
        "imageAlt": "Imagem ilustrativa do programa de atividade física no escritório da T2M"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "Social",
        "title": "Campanhas solidárias",
        "iconAlt": "Ícone referente ao tópico social"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "A T2M promove, ao longo de todo o ano, a campanha Gesto Solidário, campanha para arrecadação de alimentos e roupas, destinados a instituições locais e pessoas em situação de rua. Durante o período de festas, organizamos também a campanha Adote sua Cartinha de Natal, especialmente voltada ao envio de presentes para crianças em situação de vulnerabilidade e com diversidade funcional, levando alegria e apoio às comunidades e instituições. A T2M incentiva ativamente seus colaboradores a participarem dessas ações, fortalecendo a cultura de solidariedade e engajamento social dentro da empresa. Esse apoio coletivo é essencial para o sucesso das campanhas e para ampliar nosso impacto positivo na comunidade.",
        "imageAlt": "Imagem de doações realizadas pela T2M, Biomob e Serratec"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "Social",
        "title": "Voluntariado e apoio a iniciativas de empregabilidade",
        "iconAlt": "Ícone referente ao tópico social"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "A T2M tem um compromisso sólido com o voluntariado e o apoio à empregabilidade, participando ativamente de programas e iniciativas que promovem a inclusão social e o desenvolvimento de jovens talentos. A empresa colabora com feiras de emprego voltadas para pessoas em situação de vulnerabilidade, como mães solo, LGBTQIAP+, pessoas com diversidades funcionais, refugiados, egressos do sistema prisional e jovens em busca do primeiro emprego. Além disso, a T2M incentiva seus colaboradores a se voluntariarem como palestrantes e instrutores em cursos preparatórios que abordam habilidades técnicas e comportamentais essenciais, preparando os participantes para se destacarem no mercado de trabalho.",
        "imageAlt": "Imagem do escritório da T2M, com ênfase no apoio à empregabilidade"
      },
      "feitosSocialTrad": {
        "title": "Nossos feitos sociais em 2024",
        "paragraph": "Em 2024, avançamos em iniciativas que reforçam a sustentabilidade e a inclusão, promovendo diversidade, equidade e práticas ESG sólidas, com foco em um impacto positivo para 2025.",
        "numberCards": [
          {
            "title": "422 kg de alimentos arrecadados",
            "iconAlt": "Ícone de utensílios de cozinha"
          },
          {
            "title": "7 ações sociais realizadas: Bioconecta, DBA, Outubro Rosa e 4 ações de Gesto Solidário",
            "iconAlt": "Ícone de mãos ajudando"
          },
          {
            "title": "180 voluntários em nossas ações sociais",
            "iconAlt": "Ícone de usuários"
          },
          {
            "title": "60% do time administrativo é composto por mulheres",
            "iconAlt": "Ícone de mulher"
          },
          {
            "title": "55,88% do time de negócios é composto por mulheres",
            "iconAlt": "Ícone de mulher"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "Foram doados 206 quilos de alimentos ao Projeto Esperançar, uma iniciativa voltada a transformar vidas e oferecer suporte a quem mais precisa. A ação foi apadrinhada pelo colaborador Emanuel, que desempenhou um papel fundamental na mobilização e arrecadação. Essa doação reflete o espírito de solidariedade e comprometimento social que inspira a comunidade a contribuir para um futuro melhor.",
        "imageAlt": "Imagem do escritório da T2M"
      },
      "campanha2Trad": {
        "paragraph": "A campanha do Outubro Rosa foi reforçada com a doação de 216 quilos de alimentos destinados à APPO - Associação Petropolitana dos Pacientes Oncológicos. Essa ação foi apadrinhada pela T2M para representar o Outubro Rosa.",
        "imageAlt": "Imagem do escritório da T2M"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "Governança",
        "title": "Normas, códigos e legislações internas e externas da T2M",
        "iconAlt": "Ícone referente ao tópico governança"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "A T2M, fundada no Brasil em 2002, atua com forte compromisso de transparência e conformidade com as normas, códigos e legislações aplicáveis tanto no contexto corporativo quanto nacional. Nossa normativa se estende a todos os colaboradores, parceiros e diretoria, orientando responsabilidades legais e compromissos éticos que sustentam as operações da T2M.",
          "Nosso Código de Ética e Conduta, aliado às Políticas de Antissuborno, Compliance, e Diversidade e Inclusão, servem como guias de referência para condutas adequadas com clientes, fornecedores e parceiros. Esses documentos, além de promoverem padrões éticos, reduzem a probabilidade de ocorrências de condutas inadequadas.",
          "Para reforçar o alinhamento com nossas diretrizes, todos os colaboradores devem periodicamente completar o Curso de Políticas Internas, disponível em nossa Intranet, onde são revisados valores, normas e políticas internas."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },
      "comiteT2MTrad": {
        "topTitle": "Governança",
        "title": "Comitês da T2M",
        "iconAlt": "Ícone referente ao tópico governança"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "Compliance: Este comitê é responsável pela gestão independente e autônoma do Programa de Integridade da T2M, garantindo os recursos necessários para assegurar a imparcialidade das práticas de compliance na empresa. Além de incentivar o reporte de suspeitas e violações, o comitê busca cultivar uma cultura de responsabilidade em todos os níveis, incentivando a prevenção e detecção de fraudes. O Compliance Officer, função essencial neste processo, possui autonomia e acesso direto à Alta Direção, bem como autoridade para gerenciar o Sistema de Antissuborno e Compliance da organização.",
        "imageAlt": "Imagem do escritório da T2M"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "CIPA (Comissão Interna de Prevenção de Acidentes): Em cumprimento à NR-5, a CIPA da T2M tem a função de identificar e mitigar riscos no ambiente de trabalho, promover campanhas de conscientização e treinamentos, além de estar envolvida em questões de assédio, fortalecendo a cultura de segurança e prevenção entre nossos colaboradores. Atualmente, a comissão é composta por 10 membros, sendo 30% mulheres, o que reforça nosso compromisso com a diversidade e inclusão.",
        "imageAlt": "Imagem do escritório da T2M"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "Governança",
        "title": "Certificações e padrões internacionais",
        "iconAlt": "Ícone referente ao tópico governança",
        "paragraph": "Além dos comitês, a T2M está alinhada com padrões internacionais de integridade e ética empresarial."
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "Contamos com as certificações ISO 37001:2017, que estabelece e aprimora o sistema de gestão antissuborno e promove uma cultura de transparência; e a ISO 37301:2021, que define os padrões para sistemas de compliance, assegurando conformidade com leis e regulamentações aplicáveis.",
          "Essas certificações são um reflexo do nosso compromisso com práticas empresariais éticas, transparentes e responsáveis. Essas iniciativas demonstram o compromisso da T2M em manter um ambiente de trabalho seguro, ético e em conformidade com as melhores práticas do mercado."
        ],
        "imageAlt": "Imagem do escritório da T2M",
        "linkText1": "PDF certificado ISO 37001",
        "linkText2": "PDF certificado ISO 37301"
      },
      "canaisDenunciaTrad": {
        "topTitle": "Governança",
        "title": "Canais de denúncias",
        "iconAlt": "Ícone referente ao tópico governança"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "A T2M disponibiliza um Canal de Denúncias diretamente ligado ao Comitê de Ética, que recebe e analisa todas as denúncias enviadas, além de supervisionar a implementação, o monitoramento e a integridade do Programa de Compliance da empresa.",
          "As denúncias podem ser realizadas de forma anônima, através de um formulário de fácil acesso, garantindo confidencialidade e segurança para os denunciantes.",
          "Além deste canal, também oferecemos um Canal de Denúncias específico da CIPA, direcionado para a comunicação de casos de assédio e outros incidentes relacionados à segurança e bem-estar no ambiente de trabalho.",
          "Toda informação pessoal compartilhada é tratada com rigoroso sigilo, assegurando a privacidade dos colaboradores. Ambos os canais têm como objetivo promover um ambiente seguro, ético e acolhedor para todos."
        ],
        "imageAlt": "Imagem do escritório da T2M"
      },
      "equidadeSalarialTrad": {
        "topTitle": "Governança",
        "title": "Equidade salarial",
        "iconAlt": "Ícone referente ao tópico governança",
        "paragraph": "A T2M disponibiliza do Relatório de Transparência e Igualdade Salarial de Mulheres e Homens, relatório que reforça o compromisso com a justiça social.",
        "buttonText": "Acessar relatório"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "Este relatório apresenta critérios de remuneração e ações para garantir diversidade, como a criação de um Plano de Cargos e Salários ou Plano de Carreira, políticas de contratação de mulheres (negras, com deficiência, em situação de violência, chefes de família, LGBTQIA+, indígenas) e políticas de promoção de mulheres para cargos de direção e gerência.",
        "imageAlt": "Imagem do escritório da T2M"
      },

      "metasTrad": {
        "title": "Nossas metas em 2025",
        "paragraph": "Seguimos comprometidos com a sustentabilidade e inclusão, focando na melhoria contínua das práticas ESG para 2025, com impacto positivo para a sociedade e o meio ambiente.",
        "imageAlt": "Sete metas organizacionais apresentadas em formato de lista: 1) Duplicar a quantidade de árvores plantadas; 2) Reduzir totalmente as emissões de carbono; 3) Ampliar o consumo de material reciclado; 4) Aumentar em 50% a arrecadação de alimentos; 5) Duplicar a quantidade de ações sociais realizadas; 6) Aumentar em 30% a quantidade de voluntários em ações sociais; 7) Obter certificações ISO 27001 e ISO 27701. Cada item é destacado de forma clara para fácil leitura."
      }
    }
  },

  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "Quem somos?",
      "paragraph": "Hoje, passados mais de 20 anos da fundação da T2M, somos uma empresa madura, com cerca de 300 funcionários, em constante processo de aprimoramento técnico, reconhecida pela qualidade do nosso trabalho por importantes companhias do nosso portfólio de clientes.",
      "buttonText": "Site oficial da empresa"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "Escritório da T2M",
      "title": "Segurança de trabalhar em uma empresa sólida, com mais de 20 anos de mercado",
      "topTitle": "Trabalhe conosco",
      "paragraph": "A T2M foi fundada em 2002 inicialmente como um bureau de testes de Software. Logo descobrimos que precisávamos avançar e passamos a verificar todas as etapas do desenvolvimento de um sistema e nos especializamos em qualidade de software.",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "Experiências extraordinárias e acessíveis para todos.",
      "paragraph": "A T2M – Test to Market Ltda. é uma empresa brasileira, com mais de 20 anos de existência, especializada em assegurar excelência em desenvolvimento de software, através de testes rigorosos e acompanhamento detalhado de todas as demais etapas da construção de um projeto. Recentemente, ampliamos a nossa prestação de serviços, agregando privacidade e segurança de dados, acessibilidade digital e Business Agility, por meio de renomados parceiros nestes segmentos."
    },
    "servicosExcelenciaTrad": {
      "title": "Como os nossos serviços de excelência podem ajudar a impulsionar seus negócios.",
      "paragraph": "Saiba como podemos ampliar, significativamente, a eficácia, a qualidade e a segurança dos seus negócios e serviços, trazendo resultados superiores.",
      "icons": [
        {
          "title": "Qualidade de Software",
          "paragraph": "Nossas soluções em Qualidade de Software otimizam todas as etapas do desenvolvimento, garantindo eficiência, confiabilidade e a satisfação de nossos clientes."
        },
        {
          "title": "Privacidade e Segurança",
          "paragraph": "Nosso foco é superar desafios de Segurança da Informação, oferecendo soluções consultivas para atender as necessidades específicas de cada cliente."
        },
        {
          "title": "Acessibilidade Digital",
          "paragraph": "Na T2M, buscamos a inclusão digital, promovendo acessibilidade e inovação para garantir um ambiente digital mais inclusivo e acessível para todos."
        },
        {
          "title": "Business Agility",
          "paragraph": "Ajudamos empresas a se adaptarem rapidamente às mudanças de mercado, aproveitando oportunidades e melhorando a agilidade organizacional."
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "Iniciativas",
      "title": "Nossas iniciativas e compromissos",
      "paragraph": "Na T2M, nossas iniciativas e compromissos são fundamentados na busca contínua pela excelência e pelo impacto positivo em todas as áreas que atuamos. Estamos empenhados em promover a qualidade de vida dos nossos colaboradores, incentivar a inovação e garantir a inclusão digital em nossas soluções."
    },
    "qualidadeDeVidaTrad": {
      "title": "Qualidade de Vida e Bem-Estar",
      "paragraph": "A T2M mantém seu compromisso com o bem-estar de seus colaboradores e suas famílias, oferecendo um ambiente de trabalho saudável e equilibrado. Buscamos continuamente melhorar a qualidade de vida no dia a dia de nossos profissionais, promovendo opções de benefícios que atendem a diferentes necessidades, como flexibilidade de horário, apoio à saúde mental e programas de qualidade de vida.",
      "imageAlt": "Mulher com casaco vermelho na natureza"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "Desenvolvimento Profissional e Inovação",
      "paragraph": "Investimos no crescimento contínuo de nossa equipe por meio de treinamentos especializados e programas de capacitação. Incentivamos a inovação com a aplicação de metodologias ágeis e a exploração de novas tecnologias, garantindo que nossos profissionais estejam sempre na vanguarda das tendências de mercado e preparados para oferecer soluções inovadoras aos nossos clientes.",
      "imageAlt": "Mulher usando óculos de realidade virtual"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "Acessibilidade e Inclusão",
      "paragraph": "Estamos comprometidos em promover a inclusão e acessibilidade digital em todas as nossas soluções. A T2M adota práticas que garantem que nossos produtos e serviços sejam acessíveis a todas as pessoas, independentemente de suas necessidades específicas, como a implementação de tecnologias de acessibilidade em aplicativos e sites, além de fomentar um ambiente de trabalho inclusivo, que respeita e valoriza a diversidade.",
      "imageAlt": "Militar na cadeira de rodas junto com a sua família"
    },
    "tresPilaresTrad": {
      "topTitle": "3 Pilares",
      "title": "Nossos pilares estratégicos",
      "paragraph": "A essência da T2M está fundamentada em uma visão clara, valores sólidos e uma missão inspiradora. Esses pilares norteiam todas as nossas ações, guiando nosso compromisso com a excelência, a inovação e a inclusão. Conheça abaixo os fundamentos que definem quem somos e como atuamos."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "Primeiro Pilar",
          "title": "Visão",
          "paragraph": "Ser referência nacional e internacional em qualidade de software, acessibilidade e segurança da informação, promovendo inovação tecnológica e contribuindo para o sucesso dos negócios de nossos clientes por meio de soluções independentes de tecnologia e metodologia."
        },
        {
          "topTitle": "Segundo Pilar",
          "title": "Missão",
          "paragraph": "Garantir que os produtos de nossos clientes atendam aos mais elevados padrões de qualidade, confiabilidade, acessibilidade e usabilidade, sempre respeitando os prazos e necessidades específicas de cada negócio, e capacitar continuamente profissionais para transformar o mercado de tecnologia."
        },
        {
          "topTitle": "Terceiro Pilar",
          "title": "Valores",
          "paragraph": "Na T2M, nosso compromisso é com a excelência, entregando serviços de alta qualidade respaldados por conhecimento técnico e experiência consolidada. Valorizamos a inovação, utilizando metodologias ágeis e tecnologias de ponta para transformar desafios em oportunidades. Atuamos com ética e isenção, garantindo decisões imparciais que priorizam os melhores interesses dos nossos clientes. Além disso, promovemos inclusão e sustentabilidade por meio da formação profissional, acessibilidade digital e práticas que impulsionam o desenvolvimento humano e tecnológico. Nosso comprometimento é focado nos resultados, respeitando prazos, confiabilidade e usabilidade, sempre em alinhamento com as necessidades dos nossos parceiros."
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "A importância de terceirizar Testes de Qualidade de Software",
      "paragraph": "A terceirização dos testes de qualidade de software é essencial em sistemas críticos, como os bancários, de controle aéreo e hospitalares, que exigem alta precisão e segurança.",
      "numberCards": [
        {
          "title": "Acesso a especialistas",
          "paragraph": "Empresas especializadas oferecem profissionais qualificados, garantindo testes mais profundos e o uso de práticas de ponta para assegurar a qualidade do software."
        },
        {
          "title": "Foco no core business",
          "paragraph": "Com a terceirização, a equipe interna pode concentrar-se no desenvolvimento de novas funcionalidades, melhorando a produtividade e impulsionando o crescimento do negócio."
        },
        {
          "title": "Redução de custos e tempo",
          "paragraph": "Evitar a criação de equipes internas de testes reduz custos fixos e permite otimizar o investimento conforme a demanda, acelerando os processos de testes."
        },
        {
          "title": "Escalabilidade e flexibilidade",
          "paragraph": "Empresas terceirizadas conseguem ajustar a capacidade de testes conforme a demanda, atendendo picos e ajustando a escala conforme o lançamento de novos produtos."
        },
        {
          "title": "Imparcialidade e visão externa",
          "paragraph": "Uma equipe externa traz uma visão imparcial do produto, ajudando a identificar falhas que uma equipe interna pode não perceber, melhorando a qualidade geral."
        },
        {
          "title": "Acesso a ferramentas e tecnologias avançadas",
          "paragraph": "Empresas especializadas têm acesso a ferramentas de ponta para automação, testes de carga e outras práticas, evitando o alto custo de implementação interna."
        }
      ]
    }
  },

  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "Proposta de valor",
      "paragraph": "Acreditamos que, ao entregar soluções técnicas robustas e personalizadas, conseguimos não apenas atender às necessidades imediatas dos nossos clientes, mas também contribuir para o crescimento sustentável e a inovação contínua em seus negócios.",
      "buttonText": "Nosso blog"
    },
    "solucoesQualidadeTrad": {
      "title": "Soluções de Qualidade para o Sucesso",
      "paragraph": "Na T2M, temos o compromisso de entregar soluções tecnológicas de alta qualidade que impulsionem o sucesso dos nossos clientes. Oferecemos serviços especializados em qualidade de software, privacidade e segurança, acessibilidade digital e business agility, sempre com foco na entrega de resultados concretos. Selecionamos metodologias e tecnologias de ponta para transformar desafios em oportunidades, garantindo que nossos clientes possam confiar em nossos processos e entregar resultados no tempo certo.",
      "imageAlt": "Ideia"
    },
    "inovacaoTrad": {
      "title": "Inovação e Sustentabilidade",
      "paragraph": "Nosso compromisso com a inovação e a sustentabilidade se reflete no trabalho contínuo com nossos parceiros e fornecedores, garantindo que todos os processos sejam executados com os mais altos padrões de qualidade e segurança. Além disso, nossas soluções são adaptadas às necessidades específicas de cada cliente, alinhando-se com suas metas estratégicas e oferecendo vantagens competitivas no mercado.",
      "imageAlt": "Sustentabilidade"
    },
    "praticasResponsivasTrad": {
      "title": "Práticas Responsáveis e Inclusivas",
      "paragraph": "Na T2M, temos o compromisso de entregar soluções tecnológicas de alta qualidade que impulsionem o sucesso dos nossos clientes. Oferecemos serviços especializados em qualidade de software, privacidade e segurança, acessibilidade digital e business agility, sempre com foco na entrega de resultados concretos. Selecionamos metodologias e tecnologias de ponta para transformar desafios em oportunidades, garantindo que nossos clientes possam confiar em nossos processos e entregar resultados no tempo certo.",
      "imageAlt": "Cadeirantes"
    },
    "transparenciaIgualdadeTrad": {
      "title": "Transparência e igualdade Social",
      "paragraph": "De acordo com as normas do Ministério do Trabalho, informamos que se encontra, disponível em nosso site, o Relatório de Transparência e Igualdade Salarial de Mulheres e Homens, referente ao 2º semestre 2024.",
      "buttonText": "Acessar relatório"
    }
  },

  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "Nossa equipe",
      "paragraph": "O sucesso de nossos projetos é impulsionado pela expertise e dedicação de nossa equipe. Formada por profissionais altamente capacitados e apaixonados pelo que fazem, nossa equipe está sempre pronta para enfrentar novos desafios, entregar soluções inovadoras e colaborar com nossos clientes para alcançar resultados excepcionais.",
      "buttonText": "Quero fazer parte da equipe"
    },
    "divisaoPorCategoriaTrad": {
      "title": "Divisão por categoria",
      "paragraph": "Ampliando a eficácia, a qualidade e a segurança dos seus negócios e serviços, trazendo resultados superiores.",
      "icons": [
        {
          "id": 1,
          "title": "Qualidade de Software",
          "paragraph": "Nossas soluções em Qualidade de Software otimizam todas as etapas do desenvolvimento, garantindo eficiência, confiabilidade e a satisfação dos nossos clientes."
        },
        {
          "id": 2,
          "title": "Segurança de Dados",
          "paragraph": "Nosso time especializado supera os desafios de Segurança da Informação, garantindo a proteção e confidencialidade de dados sensíveis."
        },
        {
          "id": 3,
          "title": "Acessibilidade Digital",
          "paragraph": "Com nossa expertise em acessibilidade digital, garantimos que todas as pessoas possam acessar e interagir com seus produtos digitais de forma inclusiva."
        },
        {
          "id": 4,
          "title": "Business Agility",
          "paragraph": "Nosso grupo de Business Agility foca em ajudar empresas a se adaptarem rapidamente às mudanças de mercado e otimizar sua performance."
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "Compromisso com a diversidade e inclusão",
      "paragraph": "Recentemente fechamos uma parceria com a BIOMOB, voltada para projetos sociais e serviços ligados à diversidade e inclusão, para aprimorar o nosso comportamento em relação a estes temas e à acessibilidade de forma geral."
    },
    "ambienteExtremoValorTrad": {
      "title": "Um ambiente de extremo valor",
      "paragraph": "Nosso compromisso é criar um ambiente onde todos se sintam valorizados, independentemente de sua origem, gênero, etnia, ou qualquer outra característica pessoal.",
      "images": [
        {
          "id": 1,
          "title": "Gênero",
          "paragraph": "Garantimos igualdade de oportunidades, reconhecendo a força de uma equipe equilibrada em gênero.",
          "imageAlt": "ícone de gênero"
        },
        {
          "id": 2,
          "title": "Raça",
          "paragraph": "Celebramos todas as etnias e trabalhamos para que nossa equipe seja um reflexo da pluralidade de nossa sociedade.",
          "imageAlt": "ícone de raça"
        },
        {
          "id": 3,
          "title": "Idade",
          "paragraph": "Respeitamos a sabedoria dos mais experientes e a energia dos mais jovens, entendendo que todos têm contribuições valiosas.",
          "imageAlt": "ícone de idade"
        },
        {
          "id": 5,
          "title": "Diversidades Funcionais",
          "paragraph": "Oferecemos um ambiente de trabalho acessível e inclusivo, reconhecendo as habilidades e talentos de pessoas com deficiência.",
          "imageAlt": "ícone de diversidades funcionais"
        },
        {
          "id": 6,
          "title": "Acessibilidade",
          "paragraph": "Tanto os nossos escritórios, quanto o nosso site são acessíveis para pessoas com limitações visuais, auditivas, físicas e cognitivas.",
          "imageAlt": "ícone de acessibilidade"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "Diversidade de Gênero na Nossa Equipe",
        "imageAlt": "Gráfico da diversidade de Gênero na Nossa Equipe"
      },
      "secondImage": {
        "title": "Diversidade de Gênero na Nossa Equipe",
        "imageAlt": "Gráfico da distribuição por faixa etária"
      }
    },
    "propostaDeValorTrad": {
      "title": "Nossa proposta de valor para o funcionário",
      "paragraph": "Na nossa empresa, acreditamos que o sucesso está diretamente ligado ao respeito, ética e inclusão em todos os aspectos do ambiente de trabalho."
    },
    "culturaRespeitoTrad": {
      "title": "Cultura de Respeito, Ética e Inclusão",
      "paragraph": "Promovemos uma cultura de transparência e equidade, onde todos os colaboradores têm as mesmas oportunidades de crescimento e reconhecimento. Nosso compromisso com a diversidade e inclusão é refletido em práticas que garantem um espaço seguro e respeitoso, onde todos podem se expressar e contribuir com seu potencial máximo.",
      "imageAlt": "Mulher com casaco vermelho na natureza"
    },
    "beneficiosValorizamTrad": {
      "title": "Acessibilidade e Inclusão",
      "paragraph": "Além disso, oferecemos uma gama de benefícios que visam o bem-estar e qualidade de vida dos nossos colaboradores, como assistência médica e odontológica, auxílios diversos (home-office, alimentação, refeição e transporte), seguro de vida, Wellhub e plano de carreira.",
      "imageAlt": "Mulher usando óculos de realidade virtual"
    },
    "direitosHumanosTrad": {
      "topTitle": "Cultivar",
      "title": "Direitos humanos e práticas trabalhistas justas",
      "paragraph": "Estamos comprometidos em criar ambientes de trabalho inclusivos, onde todos têm as mesmas oportunidades de alcançar seu pleno potencial. Acreditamos que a promoção dos direitos humanos e a construção de espaços respeitosos são essenciais para a preservação da integridade de nossa marca e para o nosso sucesso contínuo."
    },
    "compromissoDireitosHumanosTrad": {
      "title": "Compromisso com os Direitos Humanos e Normas Internacionais",
      "paragraph": "Compromisso firme de respeito aos direitos humanos, alinhando nossas práticas aos princípios estabelecidos pela Declaração Universal dos Direitos Humanos e normas reconhecidas internacionalmente. Nossos valores estão fundamentados nos Princípios Orientadores das Nações Unidas sobre Empresas e Direitos Humanos, assim como na Carta Internacional dos Direitos Humanos e na Declaração da Organização Internacional do Trabalho (OIT) sobre Direitos Fundamentais no Trabalho. Essas diretrizes são incorporadas em nossas Normas de Conduta nos Negócios, que se aplicam igualmente a todos os colaboradores, fornecedores e parceiros da T2M, garantindo um ambiente de trabalho inclusivo, respeitoso e seguro."
    },
    "garantiaAmbienteTrad": {
      "title": "Garantia de um Ambiente de Trabalho Seguro e Respeitoso",
      "paragraph": "Compromisso firme de respeito aos direitos humanos, alinhando nossas práticas aos princípios estabelecidos pela Declaração Universal dos Direitos Humanos e normas reconhecidas internacionalmente. Nossos valores estão fundamentados nos Princípios Orientadores das Nações Unidas sobre Empresas e Direitos Humanos, assim como na Carta Internacional dos Direitos Humanos e na Declaração da Organização Internacional do Trabalho (OIT) sobre Direitos Fundamentais no Trabalho. Essas diretrizes são incorporadas em nossas Normas de Conduta nos Negócios, que se aplicam igualmente a todos os colaboradores, fornecedores e parceiros da T2M, garantindo um ambiente de trabalho inclusivo, respeitoso e seguro."
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "Nosso posicionamento",
      "title": "Diversidade e inclusão",
      "paragraph": "Comprometidos com a criação de um ambiente inclusivo onde a diversidade é um valor essencial. Acreditamos que a combinação de diferentes perspectivas, experiências e talentos fortalece a nossa cultura e nos impulsiona a alcançar novos horizontes."
    },
    "diversidadeGeneroTrad": {
      "title": "Diversidade de Gênero",
      "paragraph": "Na T2M, acreditamos que a igualdade de gênero é um fator crucial para o sucesso e a inovação. Trabalhamos para criar um ambiente em que homens, mulheres e pessoas não binárias tenham suas vozes ouvidas e seus talentos plenamente reconhecidos. Implementamos iniciativas voltadas à equidade, oferecendo as mesmas oportunidades de desenvolvimento e crescimento para todos, independentemente de seu gênero. Para nós, um ambiente equilibrado e justo é a base para soluções criativas e para a construção de um futuro mais inclusivo."
    },
    "diversidadeSexualTrad": {
      "title": "Diversidade Sexual",
      "paragraph": "O respeito à diversidade sexual é um dos alicerces da nossa cultura na T2M. Nos orgulhamos de promover um ambiente acolhedor e seguro para que colaboradores LGBTQIA+ possam expressar sua identidade com autenticidade. Mais do que combater o preconceito, celebramos a individualidade e incentivamos práticas que transformam a inclusão em um pilar estratégico. Acreditamos que, ao valorizar diferentes formas de amar e ser, fortalecemos nossa capacidade de colaborar e inovar como equipe."
    },
    "diversidadeCulturalTrad": {
      "title": "Diversidade Cultural",
      "paragraph": "Na T2M, abraçamos a riqueza cultural e histórica que a diversidade racial traz para a nossa empresa. Encaramos a pluralidade de raças e etnias como uma oportunidade de aprendizado e evolução. Com políticas firmes contra o racismo e ações proativas para garantir igualdade de oportunidades, trabalhamos para construir um ambiente onde cada indivíduo seja valorizado pelo que é, contribuindo com perspectivas únicas que nos tornam mais fortes como organização."
    },
    "diversidadeRacialTrad": {
      "title": "Diversidade Racial",
      "paragraph": "A diversidade racial na T2M é vista como uma riqueza que fortalece nosso ambiente de trabalho e amplia nossas perspectivas. Estamos comprometidos com a promoção de um ambiente que respeita, acolhe e valoriza todas as raças e etnias, reconhecendo a importância de diferentes experiências de vida para o desenvolvimento de soluções criativas e eficazes. Temos políticas claras contra qualquer forma de racismo e trabalhamos para garantir que todos os colaboradores, independentemente de sua origem racial, tenham as mesmas oportunidades de crescimento, sendo respeitados e valorizados por sua contribuição única para a empresa."
    },
    "diversidadeDeficienciaTrad": {
      "title": "Diversidade para Pessoas com Deficiência",
      "paragraph": "A inclusão de pessoas com deficiência é mais do que uma prioridade para a T2M; é um compromisso com a equidade e a acessibilidade. Adaptamos nossos espaços e processos para garantir que todos os nossos colaboradores possam atuar com autonomia e dignidade. Além disso, promovemos a conscientização interna para criar um ambiente verdadeiramente inclusivo, onde as habilidades de cada indivíduo são valorizadas e onde barreiras se transformam em pontes para o sucesso compartilhado."
    },
    "saudeBemEstarTrad": {
      "topTitle": "Pilar",
      "title": "Saúde e Bem-Estar",
      "paragraph": "Se você valoriza um lugar onde seu bem-estar é uma prioridade, venha conhecer como cuidamos de nossa equipe para que ela se sinta apoiada e saudável em todos os aspectos da vida."
    },
    "saudeBemEstarTextoTrad": {
      "title": "Saúde e Bem-estar",
      "paragraph": "Na T2M, reconhecemos que a saúde e o bem-estar de nossos colaboradores são pilares para o crescimento sustentável da empresa e para o sucesso individual. Promovemos iniciativas que incentivam o cuidado integral, incluindo programas de saúde física e mental, assistência médica e odontológica, além de suporte psicológico para enfrentar os desafios do dia a dia. Criamos um ambiente que prioriza o equilíbrio entre vida profissional e pessoal, garantindo que cada colaborador tenha recursos para cultivar hábitos saudáveis e alcançar seus objetivos com qualidade de vida."
    }
  },

  "ComunidadePage": {
    "callBannerTrad": {
      "title": "Capacitando a comunidade",
      "paragraph": "A empresa desenvolve iniciativas que vão além dos negócios, buscando gerar benefícios sociais e ambientais alinhados com seus valores.",
      "buttonText": "Nosso blog"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "Residência",
      "title": "Oportunidades inclusivas e capacitadoras para a região",
      "paragraph": "A T2M é um dos principais patrocinadores do Programa de Residência de Software do Serratec, que visa capacitar jovens em situação de vulnerabilidade econômica para carreiras na área de tecnologia. Este programa oferece formação técnica em desenvolvimento de software e prepara os participantes para ingressarem no mercado de trabalho em um setor de alta demanda. Com isso, a T2M reforça seu compromisso com a responsabilidade social e com o desenvolvimento de talentos locais, promovendo uma economia mais inclusiva e sustentável.",
      "imageAlt": "Escritório da T2M",
      "buttonText": "Quero me inscrever"
    },
    "nossosParceirosTrad": {
      "topTitle": "Resultados",
      "title": "Nossos parceiros",
      "paragraph": "Nossa rede de colaboradores que impulsiona e molda o sucesso em cada etapa"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "Scaled Agile",
          "paragraph": "A Scaled Agile, Inc. é reconhecida mundialmente como a criadora do Scaled Agile Framework® (SAFe), uma abordagem líder para a agilidade empresarial.",
          "imageAlt": "Logo da Scaled Agile"
        },
        {
          "id": 2,
          "title": "Serratec",
          "paragraph": "Venha fazer parte de um dos maiores polos tecnológicos do Brasil! Serviços e benefícios para sua empresa ou Startup começarem com o pé direito!",
          "imageAlt": "Logo do Serratec"
        },
        {
          "id": 3,
          "title": "IBM",
          "paragraph": "Soluções para implementar um processo de desenvolvimento de sistemas completo e automatizado.",
          "imageAlt": "Logo da IBM"
        },
        {
          "id": 4,
          "title": "Microsoft",
          "paragraph": "A Microsoft é uma Bigtech líder em computação em nuvem, Power Platform e inteligência artificial.",
          "imageAlt": "Logo da Microsoft"
        },
        {
          "id": 5,
          "title": "Delphi",
          "paragraph": "Ferramenta para Virtualização de Dados e para soluções de Mascaramento de Dados.",
          "imageAlt": "Logo da Delphi"
        },
        {
          "id": 6,
          "title": "BIOMOB",
          "paragraph": "Acessibilidade e inclusão é a nossa missão. Criamos Soluções digitais para tomar o convívio social mais harmônico, proporcionando qualidade da vida e uma participação plena na sociedade para aqueles que se veem omitidos dela.",
          "imageAlt": "Logo da BIOMOB"
        },
        {
          "id": 7,
          "title": "Automation Anywhere",
          "paragraph": "A Automation Anywhere busca liberar as pessoas das tarefas triviais e repetitivas para que passem mais tempo usando seu intelecto e sua criatividade para resolver desafios empresariais avançados e realizar trabalho que exige conhecimento específico.",
          "imageAlt": "Logo da Automation Anywhere"
        },
        {
          "id": 8,
          "title": "VMEdu",
          "paragraph": "A VMEdu é a empresa líder na indústria de certificação e treinamento profissional e já propiciou o treinamento de mais de 500.000 alunos de mais de 3500 empresas em mais de 150 países com uma taxa de sucesso de 98,7% por meio de sua rede global de mais de 1100 provedores de treinamento.",
          "imageAlt": "Logo da VMEdu"
        },
        {
          "id": 9,
          "title": "Future",
          "paragraph": "Reconhecida no mercado brasileiro de Segurança da Informação, possuímos uma sólida base de clientes, distribuídos em diversos portes e segmentos, atendendo desde grandes empresas públicas e privadas, até empresas de médio porte.",
          "imageAlt": "Logo da Future"
        }
      ],
      "type": "center"
    }
  },

  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "Mensagem do nosso CEO",
      "paragraph": "Na T2M, reforçamos nosso compromisso e alinhamento com os ODS da ONU e as práticas de ESG.",
      "buttonText": "Guilherme da Motta Alves - Linkedin"
    },
    "tresTopicosTrad": {
      "paragraph": "Comprometidos com a sustentabilidade e a responsabilidade empresarial, nossa organização prioriza a integração dos princípios de ESG em todas as nossas atividades. Reconhecemos a importância de:",
      "numberCards": [
        {
          "title": "Proteger o meio ambiente (Ambiental)",
          "paragraph": "por meio da redução de nossa pegada de carbono, do uso eficiente de recursos naturais e da promoção de práticas sustentáveis."
        },
        {
          "title": "Promover relações sociais justas e equitativas (Social)",
          "paragraph": "respeitando os direitos humanos, a diversidade, a inclusão e o bem-estar de nossos colaboradores, clientes e comunidades."
        },
        {
          "title": "Praticar uma governança corporativa transparente e ética (Governança)",
          "paragraph": "com liderança responsável, gestão de riscos eficaz e compliance com leis e regulamentações. Nossa visão é criar valor sustentável para todos os stakeholders, contribuindo para um futuro mais próspero e resiliente."
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "Este Relatório de Impacto Social e Desenvolvimento Sustentável de 2024 reflete nosso compromisso com atransparência e responsabilidade social na T2M. Ele serve como um canal fundamental para comunicar nossasações e avanços em sustentabilidade, alinhando nossas práticas aos Objetivos de Desenvolvimento Sustentável daONU e aos princípios de ESG. Este relatório não apenas evidencia nossos esforços em capacitação, diversidade egovernança ética, mas também nos permite fortalecer laços com nossos stakeholders e guiar nossas decisõesfuturas. Ao compartilhar nossos resultados e desafios, reafirmamos nossa dedicação a um impacto positivo eduradouro.",
      "CEO": "CEO da T2M"
    }
  },

  "footer": {
    "topics": {
      "title": "Tópicos do site",
      "items": {
        "sobre": "Sobre",
        "quemSomos": "Quem somos",
        "propostaDeValor": "Proposta de valor",
        "nossaEquipe": "Nossa equipe",
        "comunidade": "Comunidade",
        "esg": "ESG"
      }
    },
    "socialLinks": {
      "title": "Nossas redes sociais",
      "instagram": "Instagram",
      "linkedin": "LinkedIn",
      "facebook": "Facebook",
      "youtube": "YouTube"
    },
    "officialSite": {
      "title": "Visite nosso site oficial",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | Todos direitos reservados",
      "logoAlt": "Logo da T2M"
    }
  }
}
