{
  "Header": {
    "acessibilidade": "Доступность",
    "switchWithIcon": {
      "light": "Перемение на четкую тему",
      "dark": "Темная тема"
    },
    "ativarVLibras": "Включить vlibras",
    "trocarIdioma": "Изменять",
    "desenvolvida": {
      "ferramenta": "Инструмент",
      "desenvolvida": "разработан"
    },
    "logo": "Логотип биомоба",
    "barraLateral": "Изменить персонал боковой планки сайта",
    "nossasSolucoes": "Наши решения",
    "nossasSolucoesLabel": "Смотрите решения",
    "acessibilidadeArq": "Архитектурная доступность",
    "acessibilidadeArqLabel": "Перейдите на экран архитектурной доступности",
    "acessibilidadeDig": "Цифровая доступность",
    "acessibilidadeDigLabel": "Перейдите на экран цифровой доступности",
    "noticias": "Новости",
    "noticiasLabel": "Перейти на экран новостей",
    "institudo": "Учреждение",
    "institudoLabel": "Перейти на экран института",
    "empregabilidade": "Работоспособность",
    "empregabilidadeLabel": "Перейдите на экран трудоустройства",
    "papoDiverso": "Другой чат",
    "papoDiversoLabel": "Перейти на разнообразный веб -сайт чата",
    "leitorAudio": {
      "carregando": "Ношение голосов ...",
      "semVozes": "Нет голосов для выбранного языка",
      "isReading": "Нажмите текст, чтобы начать читать",
      "isNotReading": "Начните читать"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "Аудио описание",
        "ariaLabel": "Активировать описание звука"
      }
    }
  },
  "Language": {
    "pesquise": "Пекизис на вашем языке ...",
    "language": "Португальский (BR)",
    "Portuguese": "Португальский (BR)",
    "ChineseTraditional": "Китайский (традиционный)",
    "ChineseSimplified": "Китайский (упрощен)",
    "English": "Английский",
    "French": "Французский",
    "German": "немецкий",
    "Italian": "Итальянский",
    "Bengali": "бенгальский",
    "Hindi": "хинди",
    "Russian": "Русский",
    "Japanese": "Японский",
    "Korean": "корейский",
    "Vietnamese": "вьетнамский",
    "Telugu": "телугу",
    "Cantonese": "Кантонский",
    "Marathi": "Маратхи",
    "Tamil": "Тамильский",
    "Turkish": "турецкий",
    "Urdu": "урду",
    "Gujarati": "Гуджарати",
    "Polish": "Лак",
    "Ukrainian": "Украинский",
    "Malay": "Миго",
    "Kannada": "Каннири",
    "Oriya": "Ария",
    "Punjabi": "Пенджаби",
    "Romanian": "румынский",
    "Azerbaijani": "Как Азербайджа",
    "Farsi": "Потерянный",
    "Burmese": "Бирманский",
    "Thai": "Тайский",
    "Dutch": "Голландский",
    "Yoruba": "Йоруба",
    "Sindhi": "Синди"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "Отчет о социальном воздействии",
      "paragraph": "Социальное влияние и устойчивое развитие, которое представляет действия T2M и обязательства по практике ответственности за социальные, экологические и управление (ESG).",
      "buttonText": "Скачать отчет о социальном воздействии"
    },
    "mensagemCeoTrad": {
      "imageAlt": "Guilherme Photo, генеральный директор T2M",
      "title": "Инновационное лидерство.",
      "topTitle": "Сообщение от нашего генерального директора",
      "paragraph": "Этот отчет о социальном воздействии и устойчивом развитии 2024 года отражает нашу приверженность прозрачности и социальной ответственности на T2M. Он служит фундаментальным каналом для передачи наших действий и достижений в области устойчивости, согласовывая нашу практику с целями устойчивого развития ООН и принципам ESG.",
      "buttonText": "Прочитайте сообщение нашего генерального директора"
    },
    "sobreRelatorioTrad": {
      "title": "Об этом отчете",
      "paragraphs": [
        "В этом докладе о социальном воздействии и устойчивом развитии представлены действия T2M и обязательства по практике социальной, экологической и управления (ESG).",
        "Это отражает наши усилия по оказанию положительного влияния на наше сообщество, содействие инклюзивной и устойчивой рабочей среде и минимизировать нашу экологическую площадку.",
        "Деляя наши достижения и проблемы, этот отчет подтверждает нашу приверженность прозрачности и целям устойчивого развития ООН (ЦУР), а также направляет нашу постоянную эволюцию к более устойчивому будущему."
      ],
      "imageAlt": "Фотография"
    },
    "processoMaterialidadeTrad": {
      "title": "Процесс материальности",
      "paragraph": "Мы поддерживаем постоянные и прозрачные отношения со всеми нашими заинтересованными сторонами, от отдельных лиц до организаций, чтобы мы могли понять их ожидания и проблемы и перевести их в стратегическую ценную информацию, чтобы помочь нашему управлению бизнесом."
    },
    "partesInteressadasTrad": {
      "title": "Заинтересованная сторона",
      "paragraph": "Сотрудничество T2M со всеми заинтересованными сторонами для содействия инновациям, прозрачности и решениям о положительном воздействии. Мы создали каналы диалога и инициативы, которые отражают приверженность нашим стратегическим ценностям и задачам.",
      "icons": [
        {
          "id": 1,
          "title": "Сотрудники",
          "paragraph": "Программы непрерывного обучения, организационное исследование климата, стратегические встречи по выравниванию и семинары для сотрудников."
        },
        {
          "id": 2,
          "title": "Клиенты",
          "paragraph": "Следуйте по -презентационные встречи, выделенная поддержка для решения вопросов и улучшения услуг."
        },
        {
          "id": 3,
          "title": "Стратегические партнеры",
          "paragraph": "Соглашения о сотрудничестве для проектов воздействия, участия в рыночных мероприятиях, лекциях и конференциях, а также периодических встречах для укрепления стратегических партнерских отношений и альянсов."
        },
        {
          "id": 4,
          "title": "Сообщество",
          "paragraph": "Инициативы по социальной ответственности, участие в местных мероприятиях, поддержка НПО и общественных проектов, что способствует позитивному и устойчивому влиянию в областях, в которых мы действуем эффективно."
        },
        {
          "id": 5,
          "title": "Управление и соблюдение",
          "paragraph": "Стратегическое согласование с правилами, устойчивая политика соответствия и постоянное взаимодействие с государственными и регулирующими организациями. Сертификаты ISO 37101 и ISO 37301, а также солидные антиоброжденные практики и приверженность строгому этическому кодексу."
        },
        {
          "id": 6,
          "title": "Разнообразие и справедливость",
          "paragraph": "Содействие инклюзивной среде посредством инициатив, которые ценят культурное, социальное и гендерное разнообразие. Политика для приравнивания возможностей, поощрения справедливости и обеспечения взаимного уважения, создания устойчивой и множественной организационной культуры."
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "Методология",
      "title": "Как мы определяем содержание отчета?",
      "paragraph": "Ежегодно мы проводили упражнение в области материальности, чтобы понять перспективы заинтересованных сторон на экологические, социальные и экономические проблемы, более актуальные для устойчивого управления, также выявляя возможности для содействия обучению и поощрения взаимодействия с лучшими практиками."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "Пересмотр",
          "title": "Размышления о действиях и политике, направленных на разнообразие и включение предыдущего периода.",
          "paragraph": "Во время обзора мы оценили достижения, достигнутые при создании инклюзивной среды и при участии различных групп заинтересованных сторон. Мы решили включить новые темы, такие как «разнообразие в нескольких аспектах в корпоративной политике» и «улучшение доступности в продуктах и ​​услугах», чтобы лучше согласовать практику с текущими потребностями."
        },
        {
          "topTitle": "Анализ",
          "title": "Интеграция предложений была сосредоточена на укреплении инклюзивных, экологических и здоровья и стратегий благополучия.",
          "paragraph": "В ходе процесса анализа были выделены приоритетные темы, такие как важность образовательных кампаний, которые воспринимают и вовлекают сотрудников к инклюзивной, устойчивой практике и содействие уходу за здоровьем и благополучием всех."
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "Зеленое мытье X устойчивое развитие",
      "title": "Истина, стоящая за практикой устойчивости",
      "paragraph": "Многие компании используют практику зеленого мытья, представляющие поверхностные экологические инициативы, не изменяя свои процессы, что ухудшает прозрачность и дезориентируя потребителей и инвесторов.",
      "extraButtonBottom": {
        "buttonText": "Продолжайте читать статью на нашем официальном сайте"
      },
      "numberCards": [
        {
          "title": "Реальное воздействие на окружающую среду",
          "paragraph": "Преданные компании для устойчивого развития вносят реальные изменения, такие как сокращение выбросов углерода и ответственное использование природных ресурсов, чтобы оказать положительное влияние на окружающую среду."
        },
        {
          "title": "Корпоративная прозрачность",
          "paragraph": "Чтобы избежать зеленого мытья, для компаний важно публиковать четкие отчеты об их устойчивых действиях и достижениях, с подтверждаемыми данными и конкретными целями."
        },
        {
          "title": "Сознательное потребление",
          "paragraph": "Сознательные потребители могут идентифицировать практику экологически числа, ища бренды с проверенными устойчивыми обязательствами, такими как использование повторных материалов и политики по сокращению отходов."
        },
        {
          "title": "Сертификаты и аудиты",
          "paragraph": "Получение признанных сертификатов и внешних аудитов помогает подтвердить приверженность компаний устойчивости, предлагая доверие потребителям и инвесторам."
        },
        {
          "title": "Круговая экономика",
          "paragraph": "Циркулярная экономика является альтернативой традиционной модели «отброса после использования», поощряя компании перерабатывать, повторно использовать и сокращать отходы, способствуя устойчивому и регенеративному подходу."
        },
        {
          "title": "Роль управления",
          "paragraph": "Управление играет фундаментальную роль в борьбе с зелеными мытьями, поскольку оно направляет деловые решения для ответственных и согласованных практик PDD, обеспечивая целостность и ответственность."
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "Устойчивость",
      "paragraph": "Мы стремимся участвовать в устойчивом развитии посредством нашего бизнеса и операций, приносящая долгосрочную ценность для наших клиентов, сотрудников, поставщиков, акционеров и общества."
    },
    "movimentoRegenerativoTrad": {
      "title": "Регенеративное время посадки",
      "paragraph": "Поддерживая культурные проекты и посадки деревьев, такие как регенеративное движение посадки, мы укрепляем главного героя общин и способствуем ощущению принадлежности. Благодаря посадке деревьев, в дополнение к защите окружающей среды, мы создаем длительное наследие, гарантируя, что будущие поколения растут на территории, которая ценит и сохраняет их воспоминания и природу вокруг них.",
      "numberCards": [
        {
          "title": "Самоуправляющее движение",
          "paragraph": "Ежегодно, во время сезона дождей (с октября по март), движение поощряет активное участие людей в посадке деревьев, создавая прямую связь с природой и способствует повышению осведомленности о окружающей среде."
        },
        {
          "title": "В декабре 2024 года",
          "paragraph": "В декабре 2024 года T2M посадил 100 саженцев в Vale Das Videirs ArboreTicment. Эта веха является частью непрерывных усилий по содействию восстановлению местной растительности и восстановлению деградированных областей."
        },
        {
          "title": "Ожидание на 2025 год",
          "paragraph": "В 2025 году цель состоит в том, чтобы удвоить посадку деревьев по всему городу при поддержке всех сотрудников. Цель состоит в том, чтобы восстановить местные леса и коренные виды с активным участием сообщества и местных инициатив."
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "Наши кампании",
      "paragraph": "В дополнение к предоставлению автоматических тестов совершенства, T2M с гордостью создает и производит свои собственные кампании",
      "numberCards": [
        {
          "title": "Жест солидарности",
          "paragraph": "С 2023 года мы проводили кампании солидарности, такие как коллекция продуктов питания, холодная одежда, гигиенические продукты и пластиковые крышки, обмененные на инвалидные коляски, подгузники и трости."
        },
        {
          "title": "Добрые дела",
          "paragraph": "DBA - Забота о тех, кто заботится о том, что это событие для матерей и лиц, осуществляющих уход, предлагая эстетическую помощь, лекции и советы по благосостоянию, интегрируя движение Глобального дня хороших действий (DBA)."
        },
        {
          "title": "BioConecta",
          "paragraph": "BioConecta - это ярмарка трудоустройства, которая предлагает первые возможности трудоустройства, сосредоточившись на одиноких матерях и людях с ограниченными возможностями, способствуя включению и равенству на рынке труда."
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ESG приверженность",
        "paragraph": "В этом отчете представлены действия воздействия на окружающую среду, социального и управления (ESG), осуществляемые нашей компанией в течение прошлого года, подчеркивая, как эти инициативы соответствуют целям устойчивого развития ООН (ЦУР).",
        "buttonText": "Наш блог"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "Стратегия",
        "title": "Наша приверженность",
        "paragraph": "Наша приверженность ESG является центральной частью нашей стратегии, способствующей снижению воздействия на окружающую среду, укреплению инклюзивных социальных практик и принятию этического и ответственного корпоративного управления. Наши постоянные усилия по интеграции ЦУР с операциями укрепляют наши устойчивые действия, генерируя ценность для всех заинтересованных сторон.",
        "buttonText": "Я хочу быть частью",
        "imageAlt": "T2M Office"
      },
      "gestaoResiduosTrad": {
        "topTitle": "Относящийся к окружающей среде",
        "title": "Управление отходами и выбор устойчивых материалов",
        "iconAlt": "икона для экологической темы"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "T2M Office",
        "paragraph": "Наша приверженность ESG является центральной частью нашей стратегии, способствующей снижению воздействия на окружающую среду, укреплению инклюзивных социальных практик и принятию этического и ответственного корпоративного управления. Наши постоянные усилия по интеграции ЦУР с операциями укрепляют наши устойчивые действия, генерируя ценность для всех заинтересованных сторон."
      },
      "contratosAssinadosTrad": {
        "topTitle": "Относящийся к окружающей среде",
        "title": "Контракты подписаны практически",
        "iconAlt": "Икона для экологической темы"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "В рамках нашей приверженности устойчивости T2M принял политику оцифровки документов и виртуальную подпись контрактов, что значительно сократило необходимость в бумажной печати. Переход к цифровым контрактам не только оптимирует наши процессы, но и сохраняет природные ресурсы, уменьшая потребление бумаги, краски и энергии. Эта практика вносит непосредственное значение для сокращения обезлесения и устойчивого использования природных ресурсов. В течение года эта практика привела к значительному сокращению бумажных отходов, усиливая приверженность T2M окружающей среде и современному и устойчивому управлению.",
        "imageAlt": "T2M Office Image"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "Относящийся к окружающей среде",
        "title": "Использование облака, сокращение потребления оборудования",
        "iconAlt": "Икона для экологической темы"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "После миграции в Microsoft Cloud наша компания достигла значительного сокращения выбросов углерода, усиливая приверженность устойчивой практике. Основываясь на предполагаемых данных, мы избегаем выбросов 2,192 млн. Тонн углерода, что составляет снижение потенциальных выбросов на 99,72% благодаря использованию таких инструментов, как SharePoint и Exchange Online.",
          "В течение этого периода эффективные выбросы составляли всего 0,007 тонн по сравнению с предполагаемыми 2,468 тонн в традиционном сценарии. Этот переход к более эффективной цифровой инфраструктуре демонстрирует положительное влияние облачных решений на снижение углеродного следа, выравнивая технологическую стратегию с бывшими g -gals."
        ],
        "imageAlt": "T2M Office Image"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "В T2M использование решений Microsoft Cloud, таких как OneDrive, Azure и команды, имеет важное значение для снижения потребления энергии и необходимости нового физического оборудования.",
          "Эти инструменты уменьшают спрос на физические серверы, которые потребляют много энергии и требуют технического обслуживания. С целью Microsoft использовать 100% возобновляемую энергию на своих данных к 2025 году, T2M способствует более устойчивому будущему.",
          "Кроме того, облако предлагает масштабируемость, эффективность, безопасность и доступность данных, отражая приверженность T2M устойчивой и инновационной технологической практике."
        ],
        "imageAlt": "T2M Office"
      },
      "consumoConscienteTrad": {
        "topTitle": "Относящийся к окружающей среде",
        "title": "Сознательное потребление воды",
        "lineColor": "BG-VAR-ENVERVENTAL",
        "iconAlt": "икона для экологической темы"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "Сознательное потребление воды является приоритетом в T2M, и мы внедрили различные методы для уменьшения отходов этого жизненно важного ресурса. Кроме того, мы продвигаем кампании по внутренней осведомленности, побуждая наших сотрудников принять привычки, ответственные за использование воды как на рабочем месте, так и в их домах. Эта практика направлена ​​на снижение потребления воды и внести свой вклад в сохранение водных ресурсов, согласуясь с целями устойчивого развития ООН (ЦУР). Благодаря этим действиям мы стремимся минимизировать наше воздействие на окружающую среду и вдохновить культуру устойчивости среди наших сотрудников.",
        "imageAlt": "Офисное изображение T2M сфокусировано на потреблении сознательного воды",
        "iconAlt": "Репрезентативная икона сознательного потребления воды"
      },
      "estimuloReducaoTrad": {
        "topTitle": "Относящийся к окружающей среде",
        "title": "Стимул для уменьшения использования транспортных средств сгорания",
        "iconAlt": "Икона для экологической темы"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "T2M поощряет своих сотрудников принять более устойчивую практику мобильности, сокращая трафик CO2 и выпуск автомобилями сжигания. Чтобы облегчить этот переход, мы предлагаем стимулы для использования общественного и общего транспорта, эта стимуляция устойчивой мобильности отражает нашу приверженность снижению выбросов парниковых газов и сокращению нашего углеродного следа. Кроме того, мы повышаем осведомленность о преимуществах более устойчивой мобильности, способствуя благополучию сотрудников и сохранению окружающей среды.",
        "imageAlt": "T2M Office"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "Относящийся к окружающей среде",
        "title": "Цепочка поставщиков, приверженных окружающей среде",
        "iconAlt": "Икона для экологической темы"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "T2M ценит цепочку поставщиков, соответствующую своей ценностям устойчивости, что приоритет партнерам с компаниями, которые принимают экологически ответственную практику. Мы тщательно оценили наших поставщиков, чтобы гарантировать, что они разделяют нашу приверженность сохранению окружающей среды и снижают негативные воздействия на окружающую среду. Это включает в себя поставщиков, которые принимают устойчивые методы в своем производстве, используют переработанные материалы, реализуют программы по сокращению отходов и соответствуют стандартам экологической ответственности. Интегрируя практики ESG в нашу цепочку поставок, мы укрепляем нашу приверженность устойчивой работе и расширяем наше положительное влияние на другие организации для принятия ответственной практики.",
        "imageAlt": "T2M Office"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "Относящийся к окружающей среде",
        "title": "Утилизация электронного материала и батарей",
        "iconAlt": "Икона для экологической темы"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "T2M принимает строгие методы переработки электронного оборудования и батарей, признавая важность надлежащей утилизации этих материалов, чтобы избежать негативного воздействия на окружающую среду. Электронные отходы отправляются сертифицированным компаниям, которые обеспечивают правильную обработку и утилизацию компонентов, способствуя восстановлению ценных материалов и сокращению токсичных отходов. Внутренне мы повышаем осведомленность о важности переработки электроники среди сотрудников, поощряя надлежащую утилизацию. Эта инициатива отражает нашу приверженность циркулярной экономике, избегая загрязнения почвы и воды и способствуя более эффективному и ответственному управлению отходами.",
        "imageAlt": "T2M Office"
      },
      "feitosAmbientalTrad": {
        "title": "Наш сделал в 2024 году",
        "paragraph": "В 2024 году мы продвинулись в инициативах, которые усиливают устойчивость и включение, способствуя разнообразию, справедливости и твердой практике, сосредоточив внимание на положительном воздействии на 2025 год.",
        "numberCards": [
          {
            "title": "100 посаженных деревьев"
          },
          {
            "title": "Снижение выбросов углерода на 99,72%"
          },
          {
            "title": "Намнул потребление одноразового материала"
          },
          {
            "title": "Экономия 2500 листов с помощью цифровых подписей"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "Социальная",
        "title": "Спонсор профессиональной подготовки",
        "iconAlt": "икона относительно социальной темы"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "T2M является одним из основных спонсоров программы Serratec Software Residence, которая направлена ​​на то, чтобы позволить молодым людям экономической уязвимости для технологической карьеры. В дополнение к спонсорству, T2M предлагает сотрудникам преподавать занятия и мониторинг, активно способствуя формированию жителей. Компания также имеет партнерство с UFF в FEST (School School и Test Factory), поддерживая основные курсы, такие как владелец продукта, качество Scrum Master и программное обеспечение. Эти действия усиливают приверженность T2M социальной ответственности и развитие местных талантов, способствуя более инклюзивной и устойчивой экономике.",
        "imageAlt": "T2M Office"
      },
      "numerosResidenciaTrad": {
        "title": "T2M Практический случай - Партнерство Serratec",
        "topTitle": "Индикаторы - резиденция",
        "paragraph": "Профессионалы, нанятые T2M из программы резиденции Serratec ICT 2019.2 - 2024.1",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "Люди приняты программой"
          },
          {
            "title": "101",
            "paragraph": "Найм"
          },
          {
            "title": "75%",
            "paragraph": "Постоянство T2M после программы"
          },
          {
            "title": "4%",
            "paragraph": "Люди с ограниченными возможностями в программе"
          },
          {
            "title": "21%",
            "paragraph": "Участие женщин"
          },
          {
            "title": "7%",
            "paragraph": "Чернокожие участвуют"
          },
          {
            "title": "51%",
            "paragraph": "Выпускники государственных школ"
          },
          {
            "title": "62%",
            "paragraph": "Позитивные действия бенефициаров"
          },
          {
            "title": "10",
            "paragraph": "Действовать как учителя или мониторы программы"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "Социальная",
        "title": "Люди команды и составное управление 100% от женщин",
        "iconAlt": "икона относительно социальной темы"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "Команда людей и управление Т2М состоит на 100% состоит из женщин, подчеркивая сильную приверженность компании разнообразию и включению. Кроме того, около 75% административной команды состоит из женщин, людей с ограниченными возможностями и чернокожих, что усиливает преданность T2M продвижению множественной и представительной рабочей среды. Эта команда людей и управления играет ключевую роль в создании гостеприимной и эгалитарной организационной культуры, реализации политики и действий профессионального развития, которые ценят разнообразие перспектив в компании. T2M считает, что включение является важной основой для успеха ее организационной культуры, повышения инноваций и создания позитивного социального воздействия.",
        "imageAlt": "T2M Office"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "Социальная",
        "title": "Программа качества жизни",
        "iconAlt": "икона относительно социальной темы"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "T2M продвигает благополучие своих сотрудников в рамках своей программы физической активности, которая проводится каждую субботу. Эта программа направлена ​​на улучшение качества жизни и психического здоровья сотрудников, поощряя их принять более здоровый и активный образ жизни. Мероприятия адаптированы для соответствия различным уровням обучения, способствуя взаимодействию и интеграции между участниками. T2M считает, что инвестиции в здоровье сотрудников способствует более продуктивной и счастливой рабочей среде.",
        "imageAlt": "Иллюстративный образ программы физической активности в офисе T2M"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "Социальная",
        "title": "Кампании солидарности",
        "iconAlt": "Икона относительно социальной темы"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "T2M в течение года продвигает кампанию жестов солидарности, кампанию за сборку продуктов питания и одежды, предназначенную для местных учреждений и бездомных. В течение периода вечеринки мы также организовали кампанию, применяя его рождественское письмо, особенно сосредоточенное на отправке подарков детям в уязвимых ситуациях и с функциональным разнообразием, приносящим радость и поддержку сообществам и учреждениям. T2M активно поощряет своих сотрудников участвовать в этих действиях, укрепляя культуру солидарности и социального участия в компании. Эта коллективная поддержка необходима для успеха кампании и для расширения наше положительное влияние на сообщество.",
        "imageAlt": "Изображение пожертвований, сделанных T2M, Biomob и Serratec"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "Социальная",
        "title": "Волонтерство и поддержка инициатив трудоустройства",
        "iconAlt": "Икона относительно социальной темы"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "T2M имеет твердую приверженность волонтерству и поддержке трудоустройства, активно участвуя в программах и инициативах, которые способствуют социальной интеграции и развитию молодых талантов. Компания сотрудничает с уязвимыми рабочими местами, предназначенными для уязвимых людей, таких как сольные матери, LGBTQIAP+, люди с функциональным разнообразием, беженцы, тюремные и молодые системы в поисках первой работы. Кроме того, T2M поощряет своих сотрудников работать в качестве докладчиков и преподавателей на подготовительных курсах, которые занимаются основными техническими и поведенческими навыками, подготавливая участников, чтобы выделиться на рынке труда.",
        "imageAlt": "Офисное изображение T2M с акцентом на поддержку трудоустройства"
      },
      "feitosSocialTrad": {
        "title": "Наши социальные достижения в 2024 году",
        "paragraph": "В 2024 году мы продвинулись в инициативах, которые усиливают устойчивость и включение, способствуя разнообразию, справедливости и твердой практике, сосредоточив внимание на положительном воздействии на 2025 год.",
        "numberCards": [
          {
            "title": "422 кг собранной еды",
            "iconAlt": "Значок кухонной посуды"
          },
          {
            "title": "7 Проведенные социальные действия: BioConecta, DBA, октябрьская роза и 4 действия жеста солидарности",
            "iconAlt": "Икона рук помогает"
          },
          {
            "title": "180 добровольцев в наших социальных действиях",
            "iconAlt": "Значок пользователя"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "В проекте Esperança было 206 фунтов еды, инициатива, направленная на то, чтобы превратить жизнь и поддержку тех, кто в нем больше всего нуждается. Действие было спонсировано сотрудником Эмануэлем, который сыграл ключевую роль в мобилизации и сборе. Это пожертвование отражает дух солидарности и социальной приверженности, которая вдохновляет сообщество внести свой вклад в лучшее будущее.",
        "imageAlt": "T2M Office Image"
      },
      "campanha2Trad": {
        "paragraph": "Октябрьская кампания Rose была подкреплена пожертвованием 216 фунтов продуктов питания для Appo - Петрополитичной ассоциации больных раком. Это действие было спонсировано T2M для представления Октябрьской Роуз.",
        "imageAlt": "T2M Office Image"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "Управление",
        "title": "Стандарты, коды и внутренние и внешние законодательства T2M",
        "iconAlt": "Икона относительно управления темой"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "T2M, основанный в Бразилии в 2002 году, действует с сильной приверженностью прозрачности и соблюдению правил, кодексов и применимых законов как в корпоративном, так и в национальном контексте. Наша нормативность распространяется на всех сотрудников, партнеров и совета директоров, руководя юридическими обязанностями и этическими обязательствами, которые поддерживают операции T2M.",
          "Наш кодекс этики и поведения в сочетании с политикой анти -суборно, соблюдением требований, разнообразия и включения, служат справочными руководствами для надлежащего поведения с клиентами, поставщиками и партнерами. Эти документы, в дополнение к продвижению этических стандартов, снижают вероятность неадекватного поведения.",
          "Чтобы укрепить согласованность с нашими руководящими принципами, все сотрудники должны периодически пройти курс внутренней политики, доступный в нашей интрасети, где рассматриваются внутренние ценности, нормы и политики."
        ],
        "imageAlt": "T2M Office Image"
      },
      "comiteT2MTrad": {
        "topTitle": "Управление",
        "title": "Комитеты T2M",
        "iconAlt": "Икона относительно управления темой"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "Соответствие: этот комитет отвечает за независимое и автономное управление программой целостности T2M, обеспечивая необходимые ресурсы для обеспечения беспристрастности практики соответствия в компании. В дополнение к поощрению сообщения о подозрениях и нарушениях, Комитет стремится развивать культуру ответственности на всех уровнях, поощряя предотвращение и обнаружение мошенничества. Сотрудник по соблюдению требований, важная функция в этом процессе, имеет прямую автономию и доступ к высоким направлениям, а также полномочия по управлению анти -суставной системой организации и соответствия.",
        "imageAlt": "T2M Office Image"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "CIPA (Комиссия по внутренней комиссии по предотвращению несчастных случаев): в соответствии с NR-5, T2M CIPA имеет функцию выявления и смягчения рисков на рабочем месте, продвижения кампаний по осведомленности и обучения, а также участвует в вопросах преследования, укрепление культуры безопасности и предотвращения. наши сотрудники. В настоящее время Комиссия состоит из 10 членов, 30% женщин, что усиливает нашу приверженность разнообразию и включению.",
        "imageAlt": "T2M Office Image"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "Управление",
        "title": "Международные сертификаты и стандарты",
        "iconAlt": "Икона относительно управления темой",
        "paragraph": "В дополнение к комитетам, T2M соответствует международным стандартам честности и деловой этики."
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "У нас есть сертификаты ISO 37001: 2017, которые устанавливают и улучшают систему управления анти -супрой и способствуют культуре прозрачности; и ISO 37301: 2021, который определяет стандарты для систем соответствия, обеспечивая соответствие применимым законам и правилам.",
          "Эти сертификаты являются отражением нашей приверженности этической, прозрачной и ответственной деловой практике. Эти инициативы демонстрируют приверженность T2M поддерживать безопасную, этическую и в соответствии с лучшими практиками на рынке."
        ],
        "imageAlt": "T2M Office Image"
      },
      "canaisDenunciaTrad": {
        "topTitle": "Управление",
        "title": "Каналы денонсаций",
        "iconAlt": "Икона относительно управления темой"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "T2M предлагает канал жалоб, непосредственно связанных с комитетом по этике, который получает и анализирует все отправленные жалобы, а также контролируют реализацию, мониторинг и целостность программы соответствия компании.",
          "Жалобы могут быть анонимно через легкодоступную форму, обеспечивая конфиденциальность и безопасность заявителей.",
          "В дополнение к этому каналу, мы также предлагаем специфический для CIPA канал жалоб, направленный на передачу случаев преследования и других инцидентов, связанных с безопасностью и благополучием на рабочем месте.",
          "Ко всей общей личной информации обращаются с строгой конфиденциальностью, обеспечивая конфиденциальность сотрудников. Оба канала направлены на то, чтобы продвигать безопасную, этическую и гостеприимную среду для всех."
        ],
        "imageAlt": "T2M Office Image"
      },
      "equidadeSalarialTrad": {
        "topTitle": "Управление",
        "title": "Зарплата",
        "iconAlt": "Икона относительно управления темой",
        "paragraph": "T2M предлагает отчет о прозрачности и равенстве заработной платы женщин и мужчин, отчет, который усиливает приверженность социальной справедливости.",
        "buttonText": "Отчет"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "В этом отчете представлены критерии для вознаграждения и действий по обеспечению разнообразия, такого как создание позиции и плана заработной платы или плана карьеры, политика найма женщин (чернокожие, с ограниченными возможностями, в ситуациях насилия, главы семьи, ЛГБТКА+, коренные народы) и женщин Политика продвижения по управлению и управленческим должностям.",
        "imageAlt": "T2M Office Image"
      },
      "metasTrad": {
        "title": "Наши цели в 2025 году",
        "paragraph": "Мы продолжаем привержены устойчивости и включению, сосредотачиваясь на постоянном совершенствовании практики ESG до 2025 года, что положительно влияет на общество и окружающую среду.",
        "numberCards": [
          {
            "title": "Дублировать количество посаженных деревьев"
          },
          {
            "title": "Общее сокращение выбросов углерода"
          },
          {
            "title": "Расширить потребление переработанного материала"
          },
          {
            "title": "Увеличьте сбор продуктов на 50%"
          },
          {
            "title": "Дублировать количество выполненных социальных действий"
          },
          {
            "title": "Увеличить количество добровольцев в социальных действиях на 30%"
          },
          {
            "title": "Получить сертификаты ISO 27001 и ISO 27701"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "Кто мы?",
      "paragraph": "Сегодня, после более чем 20 -летнего основания T2M, мы являемся зрелой компанией, в которой около 300 сотрудников в постоянном процессе технического улучшения, признанные за качество нашей работы важными компаниями в нашем портфеле клиентов.",
      "buttonText": "Официальный сайт компании"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "T2M Office",
      "title": "Безопасность работы в твердой компании, с более чем 20 лет на рынке",
      "topTitle": "Работать с нами",
      "paragraph": "T2M был основан в 2002 году в качестве Бюро тестирования программного обеспечения. Вскоре мы обнаружили, что нам нужно двигаться дальше, и мы проверили все этапы разработки системы и специализируемся на качеством программного обеспечения.",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "Чрезвычайный и доступный опыт для всех.",
      "paragraph": "T2M - тест на Market Ltda. Это бразильская компания с более чем 20 -летним существованием, специализирующаяся на обеспечении совершенства в разработке программного обеспечения, за счет строгих тестов и подробного последствия всех других шагов по созданию проекта. Недавно мы расширили наши услуги, добавив конфиденциальность и безопасность данных, цифровую доступность и бизнес -гибкость через известных партнеров в этих сегментах."
    },
    "servicosExcelenciaTrad": {
      "title": "Как наши услуги превосходства могут помочь повысить ваш бизнес.",
      "paragraph": "Узнайте, как мы можем значительно расширить эффективность, качество и безопасность вашего бизнеса и услуг, принося более высокие результаты.",
      "icons": [
        {
          "title": "Качество программного обеспечения",
          "paragraph": "Наши решения по качеству программного обеспечения оптимизируют все этапы разработки, обеспечивая эффективность, надежность и удовлетворенность наших клиентов."
        },
        {
          "title": "Конфиденциальность и безопасность",
          "paragraph": "Наша цель - преодолеть проблемы информационной безопасности, предлагая консультативные решения для удовлетворения конкретных потребностей каждого клиента."
        },
        {
          "title": "Цифровая доступность",
          "paragraph": "В T2M мы ищем цифровое включение, продвигая доступность и инновации, чтобы обеспечить более инклюзивную и доступную цифровую среду для всех."
        },
        {
          "title": "Бизнес ловкость",
          "paragraph": "Мы помогаем компаниям быстро адаптироваться к рыночным изменениям, используя возможности и улучшая организационную гибкость."
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "Инициативы",
      "title": "Наши инициативы и обязательства",
      "paragraph": "В T2M наши инициативы и обязательства основаны на постоянном поиске совершенства и положительном воздействии во всех областях, которые мы работаем. Мы стремимся продвигать качество жизни наших сотрудников, поощрять инновации и обеспечить цифровое включение в наши решения."
    },
    "qualidadeDeVidaTrad": {
      "title": "Качество жизни и благополучия",
      "paragraph": "T2M поддерживает свою приверженность благополучию своих сотрудников и семей, предлагая здоровую и сбалансированную рабочую среду. Мы постоянно стремимся улучшить качество жизни в повседневной жизни наших специалистов, продвигая варианты выгод, которые удовлетворяют различные потребности, такие как гибкость времени, поддержка психического здоровья и программы качества жизни.",
      "imageAlt": "Женщина с красным пальто в природе"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "Профессиональное развитие и инновации",
      "paragraph": "Мы инвестировали в постоянный рост нашей команды посредством специализированных программ обучения и обучения. Мы поощряем инновации с применением гибких методологий и эксплуатацией новых технологий, гарантируя, что наши специалисты всегда находятся на переднем крае рыночных тенденций и готовы предлагать инновационные решения для наших клиентов.",
      "imageAlt": "Женщина в очках виртуальной реальности"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "Доступность и включение",
      "paragraph": "Мы стремимся содействовать включению и цифровой доступности во всех наших решениях. T2M принимает практики, которые гарантируют, что наши продукты и услуги доступны для всех, независимо от их конкретных потребностей, таких как реализация технологий доступности в приложениях и веб -сайтах, а также способствует инклюзивной рабочей среде, которая уважает и ценит разнообразие.",
      "imageAlt": "Военные в инвалидной коляске вместе с вашей семьей"
    },
    "tresPilaresTrad": {
      "topTitle": "3 столба",
      "title": "Наши стратегические колонны",
      "paragraph": "Суть T2M основана на четком взгляде, солидных ценностях и вдохновляющей миссии. Эти столбы направляют все наши действия, направляя нашу приверженность превосходству, инновациям и включению. Узнайте ниже основы, которые определяют, кто мы есть и как мы действуем."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "Первый столб",
          "title": "Зрение",
          "paragraph": "Будьте национальной и международной ссылкой на качество программного обеспечения, доступности и информационной безопасности, содействие технологическим инновациям и способствуя успеху бизнеса наших клиентов с помощью независимых технологий и методологических решений."
        },
        {
          "topTitle": "Второй Пилар",
          "title": "Миссия",
          "paragraph": "Убедитесь, что продукты наших клиентов соответствуют стандартам качества, надежности, доступности, доступности и удобству использования, всегда соблюдают конкретные сроки и потребности каждого бизнеса, а также постоянно обучающие специалистов для преобразования технологического рынка."
        },
        {
          "topTitle": "Третий столб",
          "title": "Ценности",
          "paragraph": "В T2M наше приверженность заключается в совершенстве, предоставляя высококачественные услуги, поддерживаемые техническими знаниями и консолидированным опытом. Мы ценим инновации, используя гибкие методологии и технологии резания, чтобы превратить проблемы в возможности. Мы работаем с этикой и освобождением, обеспечивая беспристрастные решения, которые определяют приоритетные интересы наших клиентов. Кроме того, мы способствуем включению и устойчивости посредством профессиональной подготовки, цифровой доступности и практик, которые стимулируют человеческое и технологическое развитие. Наша приверженность сосредоточена на результатах, уважении к срокам, надежности и удобству использования, всегда согласованию с потребностями наших партнеров."
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "Важность аутсорсинговых тестов качества программного обеспечения",
      "paragraph": "Аутсорсинговые качественные тесты качества необходимы в критических системах, таких как банковское управление, воздушное и больничное контроль, которые требуют высокой точности и безопасности.",
      "numberCards": [
        {
          "title": "Доступ к экспертам",
          "paragraph": "Специализированные компании предлагают квалифицированных специалистов, обеспечивая более глубокие тесты и использование методов резки для обеспечения качества программного обеспечения."
        },
        {
          "title": "Foco нет основного бизнеса",
          "paragraph": "Благодаря аутсорсингу внутренняя команда может сосредоточиться на разработке новых функций, повышении производительности и повышении роста бизнеса."
        },
        {
          "title": "Снижение затрат и времени",
          "paragraph": "Избегание создания групп внутренних тестирования снижает фиксированные затраты и позволяет оптимизировать инвестиции в соответствии с спросом, ускоряя процессы тестирования."
        },
        {
          "title": "Масштабируемость и гибкость",
          "paragraph": "Аутсорсинговые компании могут корректировать тестовую мощность по мере необходимости, обслуживая пики и корректируя шкалу в соответствии с запуском новых продуктов."
        },
        {
          "title": "Беспристрастность и внешнее зрение",
          "paragraph": "Внешняя команда приносит беспристрастный взгляд на продукт, помогая определить недостатки, которые внутренняя команда может не осознавать, улучшая общее качество."
        },
        {
          "title": "Доступ к передовым инструментам и технологиям",
          "paragraph": "Специализированные компании имеют доступ к инструментам разрезания для автоматизации, нагрузочных тестов и других практик, избегая высокой внутренней стоимости реализации."
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "Стоимость предложения",
      "paragraph": "Мы считаем, что, предоставляя надежные и персонализированные технические решения, мы можем не только удовлетворить непосредственные потребности наших клиентов, но и способствовать устойчивому росту и непрерывным инновациям в их бизнесе.",
      "buttonText": "Наш блог"
    },
    "solucoesQualidadeTrad": {
      "title": "Качественные решения для успеха",
      "paragraph": "На T2M мы стремимся предоставить высококачественные технологические решения, которые повышают успех наших клиентов. Мы предлагаем специализированные услуги в области программного обеспечения, качества конфиденциальности и безопасности, цифровой доступности и бизнес -гибкости, всегда сосредотачиваясь на доставке конкретных результатов. Мы выбрали методологии и технологии режущегося, чтобы превратить проблемы в возможности, гарантируя, что наши клиенты могут доверять нашим процессам и доставлять результаты в нужное время.",
      "imageAlt": "Идея"
    },
    "inovacaoTrad": {
      "title": "Инновации и устойчивость",
      "paragraph": "Наша приверженность инновациям и устойчивости отражается в непрерывной работе с нашими партнерами и поставщиками, обеспечивая выполнение всех процессов с высочайшим качеством и стандартами безопасности. Кроме того, наши решения адаптированы к конкретным потребностям каждого клиента, согласуясь со своими стратегическими целями и предлагая конкурентные преимущества на рынке.",
      "imageAlt": "Устойчивость"
    },
    "praticasResponsivasTrad": {
      "title": "Ответственная и инклюзивная практика",
      "paragraph": "На T2M мы стремимся предоставить высококачественные технологические решения, которые повышают успех наших клиентов. Мы предлагаем специализированные услуги в области программного обеспечения, качества конфиденциальности и безопасности, цифровой доступности и бизнес -гибкости, всегда сосредотачиваясь на доставке конкретных результатов. Мы выбрали методологии и технологии режущегося, чтобы превратить проблемы в возможности, гарантируя, что наши клиенты могут доверять нашим процессам и доставлять результаты в нужное время.",
      "imageAlt": "Инвалидная коляска"
    },
    "transparenciaIgualdadeTrad": {
      "title": "Прозрачность и социальное равенство",
      "paragraph": "Согласно правилам Министерства труда, мы сообщаем вам, что, доступный на нашем веб -сайте, отчет о прозрачности и равенстве заработной платы женщин и мужчин, ссылаясь на 2 -й семестр 2024 года.",
      "buttonText": "Отчет"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "Наша команда",
      "paragraph": "Успех наших проектов обусловлен опытом и преданностью нашей команды. Созданная высококвалифицированными профессионалами и увлеченными тем, что они делают, наша команда всегда готова столкнуться с новыми проблемами, предоставить инновационные решения и сотрудничать с нашими клиентами для достижения исключительных результатов.",
      "buttonText": "Я хочу быть частью команды"
    },
    "divisaoPorCategoriaTrad": {
      "title": "Разделение по категории",
      "paragraph": "Расширение эффективности, качества и безопасности вашего бизнеса и услуг, принося более высокие результаты.",
      "icons": [
        {
          "id": 1,
          "title": "Качество программного обеспечения",
          "paragraph": "Наши решения по качеству программного обеспечения оптимизируют все этапы разработки, обеспечивая эффективность, надежность и удовлетворенность наших клиентов."
        },
        {
          "id": 2,
          "title": "Безопасность данных",
          "paragraph": "Наша экспертная группа превышает проблемы информационной безопасности, обеспечивая защиту и конфиденциальность конфиденциальных данных."
        },
        {
          "id": 3,
          "title": "Цифровая доступность",
          "paragraph": "Благодаря нашему опыту в области цифровой доступности, мы гарантируем, что каждый может получить доступ и взаимодействовать со своими цифровыми продуктами инклюзивно."
        },
        {
          "id": 4,
          "title": "Бизнес ловкость",
          "paragraph": "Наша бизнес -группа по борьбе с бизнесом фокусируется на том, чтобы помочь компаниям быстро адаптироваться к изменениям на рынке и оптимизировать их производительность."
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "Приверженность разнообразию и включению",
      "paragraph": "Недавно мы закрыли партнерство с Biomob, сосредоточившись на социальных проектах и ​​услугах, связанных с разнообразием и интеграцией, чтобы улучшить наше поведение по отношению к этим темам и доступности в целом."
    },
    "ambienteExtremoValorTrad": {
      "title": "Чрезвычайно ценная среда",
      "paragraph": "Наша приверженность состоит в том, чтобы создать среду, в которой все чувствуют себя ценными, независимо от его происхождения, пола, этнической принадлежности или любой другой личной функции.",
      "images": [
        {
          "id": 1,
          "title": "Пол",
          "paragraph": "Мы гарантируем равные возможности, признавая силу сбалансированной гендерной команды.",
          "imageAlt": "Гендерный значок"
        },
        {
          "id": 2,
          "title": "Раса",
          "paragraph": "Мы празднуем все этнические группы и работу, чтобы наша команда была отражением множества нашего общества.",
          "imageAlt": "икона гонки"
        },
        {
          "id": 3,
          "title": "Возраст",
          "paragraph": "Мы уважаем мудрость самых опытных и энергии младших, понимая, что у каждого есть ценный вклад.",
          "imageAlt": "икона"
        },
        {
          "id": 5,
          "title": "Функциональное разнообразие",
          "paragraph": "Мы предлагаем доступную и инклюзивную рабочую среду, признавая навыки и таланты людей с ограниченными возможностями.",
          "imageAlt": "икона функционального разнообразия"
        },
        {
          "id": 6,
          "title": "Доступность",
          "paragraph": "Как наши офисы, так и наш сайт доступны для людей с визуальными, слуховыми, физическими и когнитивными ограничениями.",
          "imageAlt": "Значок доступности"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "Гендерное разнообразие в нашей команде",
        "imageAlt": "График гендерного разнообразия в нашей команде"
      },
      "secondImage": {
        "title": "Гендерное разнообразие в нашей команде",
        "imageAlt": "График распределения по возрастной группе"
      }
    },
    "propostaDeValorTrad": {
      "title": "Наше предложение о стоимости для работника",
      "paragraph": "В нашей компании мы считаем, что успех напрямую связан с уважением, этикой и включением во все аспекты рабочей среды."
    },
    "culturaRespeitoTrad": {
      "title": "Культура уважения, этики и включения",
      "paragraph": "Мы продвигаем культуру прозрачности и справедливости, где все сотрудники имеют одинаковые возможности для роста и признания. Наша приверженность разнообразию и включению отражается в практиках, которые гарантируют безопасное и уважительное пространство, где каждый может выразить себя и внести свой вклад в свой максимальный потенциал.",
      "imageAlt": "Женщина с красным пальто в природе"
    },
    "beneficiosValorizamTrad": {
      "title": "Доступность и включение",
      "paragraph": "Кроме того, мы предлагаем ряд преимуществ, направленных на благосостояние и качество жизни наших сотрудников, таких как медицинская и стоматологическая помощь, различные СПИД (домашний офис, еда, еда и транспорт), страхование жизни, жизнь и карьера в плане.",
      "imageAlt": "Женщина в очках виртуальной реальности"
    },
    "direitosHumanosTrad": {
      "topTitle": "Сорта",
      "title": "Права человека и справедливая практика труда",
      "paragraph": "Мы стремимся создать инклюзивную рабочую среду, где у каждого есть одинаковые возможности для достижения своего потенциала. Мы считаем, что продвижение прав человека и строительство уважительных пространств необходимы для сохранения целостности нашего бренда и нашего постоянного успеха."
    },
    "compromissoDireitosHumanosTrad": {
      "title": "Приверженность правам человека и международным стандартам",
      "paragraph": "Твердое приверженность уважению к правам человека, согласовывая нашу практику с принципами, установленными универсальной декларацией прав человека и международными признаниями. Наши ценности основаны на руководящих принципах Организации Объединенных Наций в области компаний и прав человека, а также на Международной хартии по правам человека и Декларации Международной организации труда (МОТ) о фундаментальных правах на работе. Эти руководящие принципы включены в наши правила поведения бизнеса, которые в равной степени применяются ко всем сотрудникам, поставщикам и партнерам T2M, обеспечивая инклюзивную, уважительную и безопасную рабочую среду."
    },
    "garantiaAmbienteTrad": {
      "title": "Гарантия безопасной и уважительной рабочей среды",
      "paragraph": "Твердое приверженность уважению к правам человека, согласовывая нашу практику с принципами, установленными универсальной декларацией прав человека и международными признаниями. Наши ценности основаны на руководящих принципах Организации Объединенных Наций в области компаний и прав человека, а также на Международной хартии по правам человека и Декларации Международной организации труда (МОТ) о фундаментальных правах на работе. Эти руководящие принципы включены в наши правила поведения бизнеса, которые в равной степени применяются ко всем сотрудникам, поставщикам и партнерам T2M, обеспечивая инклюзивную, уважительную и безопасную рабочую среду."
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "Наше позиционирование",
      "title": "Разнообразие и включение",
      "paragraph": "Приверженность созданию инклюзивной среды, где разнообразие является важной ценностью. Мы считаем, что сочетание различных перспектив, опыта и талантов укрепляет нашу культуру и побуждает нас к достижению новых горизонтов."
    },
    "diversidadeGeneroTrad": {
      "title": "Гендерное разнообразие",
      "paragraph": "В T2M мы считаем, что гендерное равенство является важным фактором для успеха и инноваций. Мы работаем, чтобы создать среду, в которой мужчины, женщины и не -ресторанные люди полностью узнают свои слышимые голоса, и их таланты. Мы реализуем акционерные инициативы, предлагая одни и те же возможности для развития и роста для всех, независимо от их пола. Для нас сбалансированная и справедливая среда является основой для творческих решений и для создания более инклюзивного будущего."
    },
    "diversidadeSexualTrad": {
      "title": "Сексуальное разнообразие",
      "paragraph": "Уважение к сексуальному разнообразию является одной из оснований нашей культуры в T2M. Мы гордимся тем, что продвигаем гостеприимную и безопасную среду, чтобы сотрудники LGBTQIA+ могли выразить свою подлинность личности. Больше, чем борьба с предрассудками, мы празднуем индивидуальность и поощряем практики, которые превращают включение в стратегический столб. Мы считаем, что, оценивая различные способы любви и бытия, мы укрепляем нашу способность сотрудничать и внедрять инновации как команда."
    },
    "diversidadeCulturalTrad": {
      "title": "Культурное разнообразие",
      "paragraph": "В T2M мы принимаем культурное и историческое богатство, которое расовое разнообразие привносит в нашу компанию. Мы сталкиваемся с множеством рас и этнических групп как возможность для обучения и эволюции. Благодаря твердой политике против расизма и упреждающих действий по обеспечению равных возможностей, мы работаем над созданием среды, в которой каждый человек ценится за то, что он является, способствуя уникальным перспективам, которые делают нас сильнее как организация."
    },
    "diversidadeRacialTrad": {
      "title": "Расовое разнообразие",
      "paragraph": "Расовое разнообразие в T2M рассматривается как богатство, которое укрепляет нашу рабочую среду и расширяет наши перспективы. Мы стремимся продвигать среду, которая уважает, приветствует и ценит все расы и этнические группы, признавая важность различных жизненных опыта для развития творческих и эффективных решений. У нас есть четкая политика в отношении любой формы расизма, и мы работаем над тем, чтобы все сотрудники, независимо от их расового происхождения, имели такие же возможности роста, уважаемые и оцененные своим уникальным вкладом в компанию."
    },
    "diversidadeDeficienciaTrad": {
      "title": "Разнообразие для людей с ограниченными возможностями",
      "paragraph": "Включение людей с ограниченными возможностями больше, чем приоритет для T2M; Это приверженность справедливости и доступности. Мы адаптируем наши пространства и процессы, чтобы гарантировать, что все наши сотрудники могут действовать с автономией и достоинством. Кроме того, мы продвигаем внутреннюю осведомленность, чтобы создать действительно инклюзивную среду, где ценится навыки каждого человека и где барьеры превращаются в мосты для общего успеха."
    },
    "saudeBemEstarTrad": {
      "topTitle": "Пилар",
      "title": "Здоровье и благополучие",
      "paragraph": "Если вы цените место, где ваше благополучие является приоритетом, узнайте, как мы заботимся о нашей команде, чтобы оно чувствовала себя поддержкой и здоровой во всех аспектах жизни."
    },
    "saudeBemEstarTextoTrad": {
      "title": "Здоровье и благополучие",
      "paragraph": "В T2M мы признаем, что здоровье и благополучие наших сотрудников являются столпами для устойчивого роста компании и для индивидуального успеха. Мы способствуем инициативам, которые поощряют неотъемлемый уход, включая программы физического и психического здоровья, медицинское и стоматологическое уход, а также психологическую поддержку для столкновения с повседневными проблемами. Мы создаем среду, которая определяет баланс между профессиональной и личной жизнью, гарантируя, что у каждого сотрудника есть ресурсы для развития здоровых привычек и достижения своих целей с качеством жизни."
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "Обучение сообществу",
      "paragraph": "Компания разрабатывает инициативы, которые выходят за рамки бизнеса, стремясь получить социальные и экологические выгоды, соответствующие их ценностям.",
      "buttonText": "Наш блог"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "Резиденция",
      "title": "Инклюзивные и учебные возможности для региона",
      "paragraph": "T2M является одним из основных спонсоров программы Serratec Software Residence, которая направлена ​​на то, чтобы позволить молодым людям экономической уязвимости для технологической карьеры. Эта программа предлагает техническую подготовку по разработке программного обеспечения и готовит участников к выходу на рынок труда в секторе высокого спроса. При этом T2M усиливает свою приверженность социальной ответственности и развитию местных талантов, способствуя более инклюзивной и устойчивой экономике.",
      "imageAlt": "T2M Office",
      "buttonText": "Я хочу подписаться"
    },
    "nossosParceirosTrad": {
      "topTitle": "Результаты",
      "title": "Наши партнеры",
      "paragraph": "Наша сеть сотрудников, которая управляет и формирует успех на каждом шаге"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "Масштабированный Agile",
          "paragraph": "Scaleed Agile, Inc. признана во всем мире как создатель Mocaled Agile Framework® (Safe), ведущий подход к ловкости бизнеса.",
          "imageAlt": "Логотип DA масштабированный Agile"
        },
        {
          "id": 2,
          "title": "Serratec",
          "paragraph": "Приходите стать частью одного из крупнейших технологических центров в Бразилии! Услуги и преимущества для вашего бизнеса или стартапа начинаются на правой ноге!",
          "imageAlt": "Логотип Do Serratec"
        },
        {
          "id": 3,
          "title": "IBM",
          "paragraph": "Решения для реализации полного и автоматизированного процесса разработки систем.",
          "imageAlt": "Логотип IBM"
        },
        {
          "id": 4,
          "title": "Microsoft",
          "paragraph": "Microsoft является лидером BigTech в области облачных вычислений, платформы питания и искусственного интеллекта.",
          "imageAlt": "Логотип от Microsoft"
        },
        {
          "id": 5,
          "title": "Дельфи",
          "paragraph": "Инструмент виртуализации данных и решения маски данных.",
          "imageAlt": "Дельфи скоро"
        },
        {
          "id": 6,
          "title": "Биомоб",
          "paragraph": "Доступность и включение - наша миссия. Мы создаем цифровые решения, чтобы получить более гармоничную общественную жизнь, обеспечивая качество жизни и полное участие в обществе для тех, кто видит себя из них.",
          "imageAlt": "Логотип биомоба"
        },
        {
          "id": 7,
          "title": "Автоматизация в любом месте",
          "paragraph": "Автоматизация в любом месте направлена ​​на то, чтобы освободить людей из тривиальных и повторяющихся задач, чтобы тратить больше времени на использование их интеллекта и творчества для решения расширенных бизнес -задач и выполнения работы, которые требуют конкретных знаний.",
          "imageAlt": "Логотип DA Automation в любом месте"
        },
        {
          "id": 8,
          "title": "VMEdu",
          "paragraph": "VMEDU является ведущей компанией в индустрии сертификации и профессионального обучения и уже проводила обучение более 500 000 студентов из более чем 3500 компаний в более чем 150 странах с уровнем успеха 98,7% в своей глобальной сети из более чем 1100 поставщиков обучения.",
          "imageAlt": "Логотип VMEDU"
        },
        {
          "id": 9,
          "title": "Будущее",
          "paragraph": "Признанная на бразильском рынке информационной безопасности, у нас есть солидная клиентская база, распределенная в различных размерах и сегментах, работающих от крупных государственных и частных компаний, для компаний среднего размера.",
          "imageAlt": "Будущий логотип"
        }
      ],
      "type": "центр"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "Сообщение от нашего генерального директора",
      "paragraph": "В T2M мы усиливаем нашу приверженность и согласованность с практикой ООН и практики ESG.",
      "buttonText": "Guilherme da Motta Alves - LinkedIn"
    },
    "tresTopicosTrad": {
      "paragraph": "Приверженная устойчивому развитию и ответственности за бизнес, наша организация расставляет приоритеты в интеграции принципов ESG во всей нашей деятельности. Мы признаем важность:",
      "numberCards": [
        {
          "title": "Защитить окружающую среду (окружающая среда)",
          "paragraph": "Сокращая нашу углеродную площадь, эффективное использование природных ресурсов и содействие устойчивой практике."
        },
        {
          "title": "Продвигать справедливые и справедливые социальные отношения (социальные)",
          "paragraph": "Уважая права человека, разнообразие, включение и благополучие наших сотрудников, клиентов и сообществ."
        },
        {
          "title": "Практикуйте прозрачное и этическое корпоративное управление (управление)",
          "paragraph": "С ответственным лидерством, эффективным управлением рисками и соблюдением законов и правил. Наше видение состоит в том, чтобы создать устойчивую ценность для всех заинтересованных сторон, способствуя более процветающему и устойчивому будущему."
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "Этот отчет о социальном воздействии и устойчивом развитии 2024 года отражает нашу приверженность привлекательности и социальной ответственности в T2M. Он служит фундаментальным каналом для передачи нашего устойчивости и достижений, согласовывая нашу практику с целями устойчивого развития DOONI и принципам ESG. В этом отчете не только подчеркиваются наши усилия по обучению, этическому разнообразию электронного эгида, но также позволяют нам укреплять связи с нашими заинтересованными сторонами и руководить нашими эффективными решениями. Деляя наши результаты и проблемы, мы подтвердили нашу преданность делу положительного воздействия Eduro.",
      "CEO": "Генеральный директор DA T2M"
    }
  },
  "footer": {
    "topics": {
      "title": "Темы сайта",
      "items": {
        "sobre": "На",
        "quemSomos": "Кто мы",
        "propostaDeValor": "Стоимость предложения",
        "nossaEquipe": "Наша команда",
        "comunidade": "Сообщество",
        "esg": "Эсг"
      }
    },
    "socialLinks": {
      "title": "Наши социальные сети",
      "instagram": "Instagram",
      "linkedin": "LinkedIn",
      "facebook": "Facebook",
      "youtube": "YouTube"
    },
    "officialSite": {
      "title": "Посетите наш официальный сайт",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | Все права защищены",
      "logoAlt": "Логотип T2M"
    }
  }
}