{
  "Header": {
    "acessibilidade": "அணுகல்",
    "switchWithIcon": {
      "light": "தெளிவான கருப்பொருளுக்கு மாற்றவும்",
      "dark": "இருண்ட தீம்"
    },
    "ativarVLibras": "Vlibras ஐ இயக்கவும்",
    "trocarIdioma": "மாற்றம்",
    "desenvolvida": {
      "ferramenta": "கருவி",
      "desenvolvida": "உருவாக்கியது"
    },
    "logo": "பயோமோப் லோகோ",
    "barraLateral": "தளத்தின் பக்க பார் ஊழியர்களை மாற்றவும்",
    "nossasSolucoes": "எங்கள் தீர்வுகள்",
    "nossasSolucoesLabel": "தீர்வுகளைக் காண்க",
    "acessibilidadeArq": "கட்டடக்கலை அணுகல்",
    "acessibilidadeArqLabel": "கட்டடக்கலை அணுகல் திரைக்குச் செல்லுங்கள்",
    "acessibilidadeDig": "டிஜிட்டல் அணுகல்",
    "acessibilidadeDigLabel": "டிஜிட்டல் அணுகல் திரைக்குச் செல்லவும்",
    "noticias": "செய்தி",
    "noticiasLabel": "செய்தித் திரைக்குச் செல்லுங்கள்",
    "institudo": "நிறுவனம்",
    "institudoLabel": "நிறுவனத்தின் திரைக்குச் செல்லுங்கள்",
    "empregabilidade": "வேலைவாய்ப்பு",
    "empregabilidadeLabel": "வேலைவாய்ப்பு திரைக்குச் செல்லுங்கள்",
    "papoDiverso": "வெவ்வேறு அரட்டை",
    "papoDiversoLabel": "மாறுபட்ட அரட்டை வலைத்தளத்திற்குச் செல்லுங்கள்",
    "leitorAudio": {
      "carregando": "குரல்களைக் கொண்டு செல்வது ...",
      "semVozes": "தேர்ந்தெடுக்கப்பட்ட மொழிக்கு குரல்கள் எதுவும் கிடைக்கவில்லை",
      "isReading": "படிக்கத் தொடங்க சில உரையைக் கிளிக் செய்க",
      "isNotReading": "படிக்கத் தொடங்குங்கள்"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "ஆடியோ விளக்கம்",
        "ariaLabel": "ஆடியோ விளக்கத்தை செயல்படுத்தவும்"
      }
    }
  },
  "Language": {
    "pesquise": "உங்கள் மொழி பெக்விசிஸ் ...",
    "language": "போர்த்துகீசியம் (பி.ஆர்)",
    "Portuguese": "போர்த்துகீசியம் (பி.ஆர்)",
    "ChineseTraditional": "சீன (பாரம்பரிய)",
    "ChineseSimplified": "சீன (எளிமைப்படுத்தப்பட்ட)",
    "English": "ஆங்கிலம்",
    "French": "பிரஞ்சு",
    "German": "ஜெர்மன்",
    "Italian": "இத்தாலியன்",
    "Bengali": "பெங்காலி",
    "Hindi": "இந்தி",
    "Russian": "ரஷ்ய",
    "Japanese": "ஜப்பானியர்கள்",
    "Korean": "கொரிய",
    "Vietnamese": "வியட்நாமிய",
    "Telugu": "தெலுங்கு",
    "Cantonese": "கான்டோனீஸ்",
    "Marathi": "மராத்தி",
    "Tamil": "தமிழ்",
    "Turkish": "துருக்கிய",
    "Urdu": "உருது",
    "Gujarati": "குஜராத்தி",
    "Polish": "மெருகூட்டல்",
    "Ukrainian": "உக்ரேனிய",
    "Malay": "மிகோ",
    "Kannada": "கன்னங்கள்",
    "Oriya": "ஓரியா",
    "Punjabi": "பஞ்சாபி",
    "Romanian": "ருமேனிய",
    "Azerbaijani": "அஜர்பைஜாவாக",
    "Farsi": "இழந்தது",
    "Burmese": "பர்மி",
    "Thai": "தாய்",
    "Dutch": "டச்சு",
    "Yoruba": "யோருப்பா",
    "Sindhi": "சிந்தி"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "சமூக தாக்க அறிக்கை",
      "paragraph": "சமூக, சுற்றுச்சூழல் மற்றும் ஆளுகை (ஈ.எஸ்.ஜி) பொறுப்பு நடைமுறைகளுக்கு டி 2 எம் இன் நடவடிக்கைகள் மற்றும் கடமைகளை முன்வைக்கும் சமூக தாக்கம் மற்றும் நிலையான வளர்ச்சி.",
      "buttonText": "சமூக தாக்க அறிக்கையைப் பதிவிறக்கவும்"
    },
    "mensagemCeoTrad": {
      "imageAlt": "கில்ஹெர்ம் புகைப்படம், டி 2 எம் தலைமை நிர்வாக அதிகாரி",
      "title": "புதுமையான தலைமை.",
      "topTitle": "எங்கள் தலைமை நிர்வாக அதிகாரியிடமிருந்து செய்தி",
      "paragraph": "இந்த 2024 சமூக தாக்கம் மற்றும் நிலையான அபிவிருத்தி அறிக்கை T2M இல் வெளிப்படைத்தன்மை மற்றும் சமூக பொறுப்புக்கான நமது உறுதிப்பாட்டை பிரதிபலிக்கிறது. இது எங்கள் செயல்களையும் நிலைத்தன்மையின் முன்னேற்றங்களையும் தொடர்புகொள்வதற்கான ஒரு அடிப்படை சேனலாக செயல்படுகிறது, எங்கள் நடைமுறைகளை ஐ.நா. நிலையான வளர்ச்சி நோக்கங்கள் மற்றும் ஈ.எஸ்.ஜி.",
      "buttonText": "எங்கள் தலைமை நிர்வாக அதிகாரியின் செய்தியைப் படியுங்கள்"
    },
    "sobreRelatorioTrad": {
      "title": "இந்த அறிக்கை பற்றி",
      "paragraphs": [
        "சமூக தாக்கம் மற்றும் நிலையான வளர்ச்சியின் இந்த அறிக்கை சமூக, சுற்றுச்சூழல் மற்றும் ஆளுகை (ஈ.எஸ்.ஜி) சமூகப் பொறுப்பின் நடைமுறைகளுக்கு டி 2 எம் இன் நடவடிக்கைகள் மற்றும் கடமைகளை முன்வைக்கிறது.",
        "இது எங்கள் சமூகத்தில் நேர்மறையான தாக்கத்தை உருவாக்குவதற்கும், உள்ளடக்கிய மற்றும் நிலையான பணிச்சூழலை ஊக்குவிப்பதற்கும், நமது சுற்றுச்சூழல் தடம் குறைப்பதற்கும் எங்கள் முயற்சிகளை பிரதிபலிக்கிறது.",
        "எங்கள் சாதனைகள் மற்றும் சவால்களைப் பகிர்வதன் மூலம், இந்த அறிக்கை வெளிப்படைத்தன்மை மற்றும் ஐ.நா. நிலையான அபிவிருத்தி இலக்குகள் (எஸ்.டி.ஜி) மீதான நமது உறுதிப்பாட்டை வலுப்படுத்துகிறது, அத்துடன் நமது தொடர்ச்சியான பரிணாமத்தை மிகவும் நிலையான எதிர்காலத்தை நோக்கி வழிநடத்துகிறது."
      ],
      "imageAlt": "அதற்கு புகைப்படங்கள்"
    },
    "processoMaterialidadeTrad": {
      "title": "பொருள் செயல்முறை",
      "paragraph": "தனிநபர்கள் முதல் நிறுவனங்கள் வரை எங்கள் அனைத்து பங்குதாரர்களுடனும் ஒரு நிலையான மற்றும் வெளிப்படையான உறவை நாங்கள் பராமரிக்கிறோம், இதன் மூலம் அவர்களின் எதிர்பார்ப்புகளையும் கவலைகளையும் புரிந்துகொண்டு அவற்றை எங்கள் வணிக நிர்வாகத்திற்கு உதவ மூலோபாய மதிப்பு தகவல்களாக மொழிபெயர்க்கலாம்."
    },
    "partesInteressadasTrad": {
      "title": "பங்குதாரர்",
      "paragraph": "புதுமை, வெளிப்படைத்தன்மை மற்றும் நேர்மறையான தாக்க தீர்வுகளை ஊக்குவிக்க அனைத்து பங்குதாரர்களுடனான ஒத்துழைப்பை T2M மதிப்பிடுகிறது. எங்கள் மூலோபாய மதிப்புகள் மற்றும் குறிக்கோள்களுக்கான உறுதிப்பாட்டை பிரதிபலிக்கும் உரையாடல் சேனல்கள் மற்றும் முன்முயற்சிகளை நாங்கள் நிறுவினோம்.",
      "icons": [
        {
          "id": 1,
          "title": "ஒத்துழைப்பாளர்கள்",
          "paragraph": "தொடர்ச்சியான பயிற்சி திட்டங்கள், நிறுவன காலநிலை ஆராய்ச்சி, மூலோபாய சீரமைப்பு கூட்டங்கள் மற்றும் பணியாளர் பட்டறைகள்."
        },
        {
          "id": 2,
          "title": "வாடிக்கையாளர்கள்",
          "paragraph": "பின்தொடர்தல் மற்றும் விளக்கக்காட்சி கூட்டங்கள், கேள்விகளைத் தீர்ப்பதற்கும் சேவைகளை மேம்படுத்துவதற்கும் அர்ப்பணிப்பு ஆதரவு."
        },
        {
          "id": 3,
          "title": "மூலோபாய பங்காளிகள்",
          "paragraph": "தாக்க திட்டங்களுக்கான ஒத்துழைப்பு ஒப்பந்தங்கள், சந்தை நிகழ்வுகள், விரிவுரைகள் மற்றும் மாநாடுகள் மற்றும் மூலோபாய கூட்டாண்மை மற்றும் கூட்டணிகளை வலுப்படுத்த அவ்வப்போது கூட்டங்கள்."
        },
        {
          "id": 4,
          "title": "சமூகம்",
          "paragraph": "சமூக பொறுப்பு முயற்சிகள், உள்ளூர் நிகழ்வுகளில் பங்கேற்பது, தன்னார்வ தொண்டு நிறுவனங்கள் மற்றும் சமூக திட்டங்களுக்கான ஆதரவு, நாங்கள் திறமையாக செயல்படும் பகுதிகளில் நேர்மறையான மற்றும் நிலையான தாக்கத்தை ஊக்குவிக்கிறது."
        },
        {
          "id": 5,
          "title": "ஆளுகை மற்றும் இணக்கம்",
          "paragraph": "விதிமுறைகளுடன் மூலோபாய சீரமைப்பு, வலுவான இணக்கக் கொள்கைகள் மற்றும் அரசு மற்றும் ஒழுங்குமுறை நிறுவனங்களுடன் தொடர்ச்சியான தொடர்புகள். ஐஎஸ்ஓ 37101 மற்றும் ஐஎஸ்ஓ 37301 சான்றிதழ்கள், அத்துடன் திடமான எதிர்ப்பு நடைமுறைகள் மற்றும் கடுமையான நெறிமுறைகளை பின்பற்றுதல்."
        },
        {
          "id": 6,
          "title": "பன்முகத்தன்மை மற்றும் பங்கு",
          "paragraph": "கலாச்சார, சமூக மற்றும் பாலின பன்முகத்தன்மையை மதிப்பிடும் முன்முயற்சிகள் மூலம் உள்ளடக்கிய சூழலை மேம்படுத்துதல். வாய்ப்புகளை சமன் செய்வதற்கும், சமத்துவத்தை ஊக்குவிப்பதற்கும், பரஸ்பர மரியாதையை உறுதி செய்வதற்கும், நிலையான மற்றும் பன்மை நிறுவன கலாச்சாரத்தை உருவாக்குவதற்கும் கொள்கைகள்."
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "முறை",
      "title": "அறிக்கையின் உள்ளடக்கத்தை எவ்வாறு வரையறுப்பது?",
      "paragraph": "ஆண்டுதோறும், சுற்றுச்சூழல், சமூக மற்றும் பொருளாதார பிரச்சினைகள் குறித்த பங்குதாரர்களின் முன்னோக்குகளைப் புரிந்துகொள்வதற்காக நாங்கள் ஒரு பயிற்சியை மேற்கொண்டோம், நிலையான நிர்வாகத்திற்கு மிகவும் பொருத்தமானது, மேலும் கற்றலை மேம்படுத்துவதற்கும் சிறந்த நடைமுறைகளுடன் ஈடுபாட்டை ஊக்குவிப்பதற்கும் வாய்ப்புகளை அடையாளம் காணும்."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "திருத்தம்",
          "title": "முந்தைய காலத்தை பன்முகத்தன்மை மற்றும் சேர்ப்பதை நோக்கமாகக் கொண்ட செயல்கள் மற்றும் கொள்கைகள் பற்றிய பிரதிபலிப்பு.",
          "paragraph": "மதிப்பாய்வின் போது, ​​உள்ளடக்கிய சூழலை உருவாக்குவதிலும், வெவ்வேறு பங்குதாரர் குழுக்களின் ஈடுபாட்டிலும் மேற்கொள்ளப்பட்ட முன்னேற்றங்களை மதிப்பீடு செய்தோம். தற்போதைய தேவைகளுடன் நடைமுறைகளை சிறப்பாக சீரமைக்க 'கார்ப்பரேட் கொள்கைகளில் பல அம்சங்களில் பன்முகத்தன்மை' மற்றும் 'தயாரிப்புகள் மற்றும் சேவைகளில் அணுகலை மேம்படுத்துதல்' போன்ற புதிய தலைப்புகளைச் சேர்க்க முடிவு செய்தோம்."
        },
        {
          "topTitle": "பகுப்பாய்வு",
          "title": "உள்ளடக்கிய, சுற்றுச்சூழல் மற்றும் சுகாதாரம் மற்றும் நல்வாழ்வு உத்திகளை வலுப்படுத்துவதில் கவனம் செலுத்தும் பரிந்துரைகளின் ஒருங்கிணைப்பு.",
          "paragraph": "பகுப்பாய்வு செயல்பாட்டின் போது, ​​முன்னுரிமை தலைப்புகள் முன்னிலைப்படுத்தப்பட்டன, அதாவது கல்வி பிரச்சாரங்களின் முக்கியத்துவம், அனைவரின் ஆரோக்கியத்தையும் நல்வாழ்வையும் கவனித்துக்கொள்வது மற்றும் அனைவரின் ஆரோக்கியத்தையும் பராமரிப்பையும் ஊக்குவிக்கும்."
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "கிரீன்வாஷிங் எக்ஸ் நிலையான வளர்ச்சி",
      "title": "நிலைத்தன்மை நடைமுறைகளுக்குப் பின்னால் உள்ள உண்மை",
      "paragraph": "பல நிறுவனங்கள் கிரீன்வாஷிங் நடைமுறைகளைப் பயன்படுத்துகின்றன, மேலோட்டமான சுற்றுச்சூழல் முயற்சிகளை உண்மையில் தங்கள் செயல்முறைகளை மாற்றாமல் வழங்குகின்றன, இது வெளிப்படைத்தன்மையைக் குறைக்கிறது மற்றும் நுகர்வோர் மற்றும் முதலீட்டாளர்களை திசைதிருப்புகிறது.",
      "extraButtonBottom": {
        "buttonText": "எங்கள் அதிகாரப்பூர்வ வலைத்தளத்தின் கட்டுரையைப் படியுங்கள்"
      },
      "numberCards": [
        {
          "title": "உண்மையான சுற்றுச்சூழல் தாக்கம்",
          "paragraph": "நிலையான வளர்ச்சிக்கு உறுதியான நிறுவனங்கள் கார்பன் உமிழ்வைக் குறைத்தல் மற்றும் இயற்கை வளங்களின் பொறுப்பான பயன்பாடு போன்ற உண்மையான மாற்றங்களைச் செய்கின்றன, அவை நேர்மறையான சுற்றுச்சூழல் தாக்கத்தை ஏற்படுத்துகின்றன."
        },
        {
          "title": "கார்ப்பரேட் வெளிப்படைத்தன்மை",
          "paragraph": "கிரீன்வாஷிங்கைத் தவிர்ப்பதற்கு, சரிபார்க்கக்கூடிய தரவு மற்றும் உறுதியான குறிக்கோள்களுடன் நிறுவனங்கள் அவற்றின் நிலையான நடவடிக்கைகள் மற்றும் சாதனைகள் குறித்த தெளிவான அறிக்கைகளை வெளியிடுவது முக்கியம்."
        },
        {
          "title": "நனவான நுகர்வு",
          "paragraph": "மறுசுழற்சி செய்யக்கூடிய பொருட்களின் பயன்பாடு மற்றும் கழிவு குறைப்புக் கொள்கைகள் போன்ற நிரூபிக்கப்பட்ட நிலையான கடமைகளைக் கொண்ட பிராண்டுகளைத் தேடுவதன் மூலம் நனவான நுகர்வோர் பசுமைக் கழுவுதல் நடைமுறைகளை அடையாளம் காண முடியும்."
        },
        {
          "title": "சான்றிதழ்கள் மற்றும் தணிக்கை",
          "paragraph": "அங்கீகரிக்கப்பட்ட சான்றிதழ்கள் மற்றும் வெளிப்புற தணிக்கைகளைப் பெறுவது நுகர்வோர் மற்றும் முதலீட்டாளர்களுக்கு நம்பிக்கையை வழங்குவதன் மூலம் நிறுவனங்களின் நிலைத்தன்மைக்கான உறுதிப்பாட்டை சரிபார்க்க உதவுகிறது."
        },
        {
          "title": "வட்ட பொருளாதாரம்",
          "paragraph": "வட்ட பொருளாதாரம் 'பயன்பாட்டிற்குப் பிறகு நிராகரித்தல்' என்ற பாரம்பரிய மாதிரிக்கு மாற்றாக உள்ளது, கழிவுகளை மறுசுழற்சி செய்ய, மறுபயன்பாடு செய்ய மற்றும் குறைக்க நிறுவனங்களை ஊக்குவிக்கிறது, நிலையான மற்றும் மீளுருவாக்கம் அணுகுமுறையை ஊக்குவிக்கிறது."
        },
        {
          "title": "நிர்வாகத்தின் பங்கு",
          "paragraph": "கிரீன்வாஷிங்கை எதிர்த்துப் போராடுவதில் ஆளுகை ஒரு அடிப்படை பங்கைக் கொண்டுள்ளது, ஏனெனில் இது பொறுப்பான மற்றும் சீரமைக்கப்பட்ட பி.டி.டி நடைமுறைகளுக்கான வணிக முடிவுகளை வழிநடத்துகிறது, இது ஒருமைப்பாட்டையும் பொறுப்பையும் உறுதி செய்கிறது."
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "நிலைத்தன்மை",
      "paragraph": "எங்கள் வணிக மற்றும் செயல்பாடுகள் மூலம் நிலையான வளர்ச்சிக்கு பங்களிப்பதில் நாங்கள் கடமைப்பட்டுள்ளோம், எங்கள் வாடிக்கையாளர்கள், ஊழியர்கள், சப்ளையர்கள், பங்குதாரர்கள் மற்றும் சமூகத்திற்கு நீண்ட கால மதிப்பை உருவாக்குகிறோம்."
    },
    "movimentoRegenerativoTrad": {
      "title": "மீளுருவாக்கம் இயக்கம் நடவு நேரம்",
      "paragraph": "நடவு மீளுருவாக்கம் செய்யும் இயக்கம் போன்ற கலாச்சார மற்றும் மரம் நடவு திட்டங்களை ஆதரிப்பதன் மூலம், சமூகங்களின் கதாநாயகனை வலுப்படுத்துகிறோம், மேலும் சொந்தமான உணர்வை ஊக்குவிக்கிறோம். மரங்களை நடவு செய்வதன் மூலம், சுற்றுச்சூழலைப் பாதுகாப்பதோடு மட்டுமல்லாமல், ஒரு நீடித்த பாரம்பரியத்தை உருவாக்குகிறோம், எதிர்கால தலைமுறையினர் ஒரு பிரதேசத்தில் வளர்வதை உறுதிசெய்கிறோம், அவை அவற்றின் நினைவுகளையும் அவற்றைச் சுற்றியுள்ள தன்மையையும் மதிக்கின்றன.",
      "numberCards": [
        {
          "title": "சுய மேலாண்மை இயக்கம்",
          "paragraph": "ஆண்டுதோறும், மழைக்காலத்தில் (அக்டோபர் முதல் மார்ச் வரை), இந்த இயக்கம் மர நடவு செய்வதில் மக்களின் செயலில் பங்கேற்பதை ஊக்குவிக்கிறது, இயற்கையுடன் நேரடி தொடர்பை உருவாக்குகிறது மற்றும் அதிக சுற்றுச்சூழல் விழிப்புணர்வை ஊக்குவிக்கிறது."
        },
        {
          "title": "டிசம்பர் 2024 இல்",
          "paragraph": "டிசம்பர் 2024 இல், டி 2 எம் வேல் தாஸ் வீடியிராஸ் ஆர்போரேட்டிகலில் 100 நாற்றுகளை நட்டது. இந்த மைல்கல் பூர்வீக தாவரங்களை மறுசீரமைப்பது மற்றும் சீரழிந்த பகுதிகளை மீட்டெடுப்பதை ஊக்குவிப்பதற்கான தொடர்ச்சியான முயற்சியின் ஒரு பகுதியாகும்."
        },
        {
          "title": "2025 க்கான எதிர்பார்ப்பு",
          "paragraph": "2025 ஆம் ஆண்டில், அனைத்து ஊழியர்களின் ஆதரவோடு, நகரம் முழுவதும் மரங்களை நடவு செய்வதை இரட்டிப்பாக்குவதே குறிக்கோள். சமூகம் மற்றும் உள்ளூர் முயற்சிகளின் தீவிர பங்களிப்புடன், பூர்வீக காடுகள் மற்றும் பழங்குடி உயிரினங்களை மீட்டெடுப்பதே குறிக்கோள்."
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "எங்கள் பிரச்சாரங்கள்",
      "paragraph": "சிறந்த தானியங்கு சோதனைகளை வழங்குவதோடு மட்டுமல்லாமல், டி 2 எம் தனது சொந்த பிரச்சாரங்களை உருவாக்கி தயாரிப்பதில் பெருமிதம் கொள்கிறது",
      "numberCards": [
        {
          "title": "ஒற்றுமை சைகை",
          "paragraph": "2023 முதல், உணவு சேகரிப்பு, குளிர் உடைகள், சுகாதாரப் பொருட்கள் மற்றும் சக்கர நாற்காலிகள், டயப்பர்கள் மற்றும் கரும்புகளுக்கு பரிமாறிக்கொள்ளப்பட்ட பிளாஸ்டிக் தொப்பிகள் போன்ற ஒற்றுமை பிரச்சாரங்களை நாங்கள் மேற்கொண்டுள்ளோம்."
        },
        {
          "title": "நல்ல செயல்கள்",
          "paragraph": "டிபிஏ - கவனித்துக்கொள்பவர்களை கவனித்துக்கொள்வது தாய்மார்கள் மற்றும் பராமரிப்பாளர்களுக்கு ஒரு நிகழ்வாகும், அழகியல் பராமரிப்பு, விரிவுரைகள் மற்றும் நலன்புரி உதவிக்குறிப்புகளை வழங்குதல், உலகளாவிய நாள் நல்ல நடவடிக்கை (டிபிஏ) இயக்கத்தை ஒருங்கிணைத்தல்."
        },
        {
          "title": "பயோகோனெக்டா",
          "paragraph": "பயோகோனெக்டா என்பது ஒரு வேலைவாய்ப்பு கண்காட்சியாகும், இது முதல் வேலை வாய்ப்புகளை வழங்குகிறது, ஒற்றை தாய்மார்கள் மற்றும் குறைபாடுகள் உள்ளவர்களை மையமாகக் கொண்டு, வேலை சந்தையில் சேர்த்தல் மற்றும் சமத்துவத்தை ஊக்குவிக்கிறது."
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ESG அர்ப்பணிப்பு",
        "paragraph": "இந்த அறிக்கை கடந்த ஆண்டு எங்கள் நிறுவனத்தால் செயல்படுத்தப்பட்ட சுற்றுச்சூழல், சமூக மற்றும் நிர்வாக தாக்கத்தின் (ஈ.எஸ்.ஜி) நடவடிக்கைகளை முன்வைக்கிறது, இந்த முயற்சிகள் ஐ.நா. நிலையான அபிவிருத்தி இலக்குகளுடன் (எஸ்.டி.ஜி) எவ்வாறு இணைக்கப்படுகின்றன என்பதை எடுத்துக்காட்டுகிறது.",
        "buttonText": "எங்கள் வலைப்பதிவு"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "மூலோபாயம்",
        "title": "எங்கள் அர்ப்பணிப்பு",
        "paragraph": "ஈ.எஸ்.ஜி மீதான எங்கள் அர்ப்பணிப்பு எங்கள் மூலோபாயத்தின் மையப் பகுதியாகும், இது சுற்றுச்சூழல் பாதிப்புகளைக் குறைப்பதற்கும், உள்ளடக்கிய சமூக நடைமுறைகளை வலுப்படுத்துவதற்கும், ஒரு நெறிமுறை மற்றும் பொறுப்பான கார்ப்பரேட் நிர்வாகத்தை ஏற்றுக்கொள்வதற்கும் பங்களிக்கிறது. எஸ்.டி.ஜி.யை செயல்பாடுகளுடன் ஒருங்கிணைப்பதற்கான எங்கள் தொடர்ச்சியான முயற்சி எங்கள் நிலையான செயலை பலப்படுத்துகிறது, இது அனைத்து பங்குதாரர்களுக்கும் மதிப்பை உருவாக்குகிறது.",
        "buttonText": "நான் பகுதியாக இருக்க விரும்புகிறேன்",
        "imageAlt": "டி 2 எம் அலுவலகம்"
      },
      "gestaoResiduosTrad": {
        "topTitle": "சுற்றுச்சூழல்",
        "title": "கழிவு மேலாண்மை மற்றும் நிலையான பொருட்களின் தேர்வு",
        "iconAlt": "சுற்றுச்சூழல் தலைப்புக்கான ஐகான்"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "டி 2 எம் அலுவலகம்",
        "paragraph": "ஈ.எஸ்.ஜி மீதான எங்கள் அர்ப்பணிப்பு எங்கள் மூலோபாயத்தின் மையப் பகுதியாகும், இது சுற்றுச்சூழல் பாதிப்புகளைக் குறைப்பதற்கும், உள்ளடக்கிய சமூக நடைமுறைகளை வலுப்படுத்துவதற்கும், ஒரு நெறிமுறை மற்றும் பொறுப்பான கார்ப்பரேட் நிர்வாகத்தை ஏற்றுக்கொள்வதற்கும் பங்களிக்கிறது. எஸ்.டி.ஜி.யை செயல்பாடுகளுடன் ஒருங்கிணைப்பதற்கான எங்கள் தொடர்ச்சியான முயற்சி எங்கள் நிலையான செயலை பலப்படுத்துகிறது, இது அனைத்து பங்குதாரர்களுக்கும் மதிப்பை உருவாக்குகிறது."
      },
      "contratosAssinadosTrad": {
        "topTitle": "சுற்றுச்சூழல்",
        "title": "ஒப்பந்தங்கள் கிட்டத்தட்ட கையெழுத்திட்டன",
        "iconAlt": "சுற்றுச்சூழல் தலைப்புக்கான ஐகான்"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "நிலைத்தன்மைக்கான எங்கள் உறுதிப்பாட்டின் ஒரு பகுதியாக, டி 2 எம் ஒரு ஆவண டிஜிட்டல் மயமாக்கல் கொள்கை மற்றும் ஒப்பந்தங்களின் மெய்நிகர் கையொப்பத்தை ஏற்றுக்கொண்டது, இது காகித அச்சிடலின் தேவையை கணிசமாகக் குறைக்கிறது. டிஜிட்டல் ஒப்பந்தங்களுக்கான மாற்றம் எங்கள் செயல்முறைகளை நெறிப்படுத்துவது மட்டுமல்லாமல் இயற்கை வளங்களையும் பாதுகாக்கிறது, காகிதம், வண்ணப்பூச்சு மற்றும் ஆற்றலின் நுகர்வு குறைக்கிறது. இந்த நடைமுறை காடழிப்பைக் குறைப்பதற்கும் இயற்கை வளங்களின் நிலையான பயன்பாட்டிற்கும் நேரடியாக பங்களிக்கிறது. ஆண்டு முழுவதும், இந்த நடைமுறையில் காகித கழிவுகளில் குறிப்பிடத்தக்க குறைப்பு ஏற்பட்டுள்ளது, சுற்றுச்சூழல் மற்றும் நவீன மற்றும் நிலையான நிர்வாகத்திற்கான டி 2 எம் இன் உறுதிப்பாட்டை வலுப்படுத்துகிறது.",
        "imageAlt": "T2M அலுவலக படம்"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "சுற்றுச்சூழல்",
        "title": "கிளவுட் பயன்பாடு, வன்பொருள் நுகர்வு குறைத்தல்",
        "iconAlt": "சுற்றுச்சூழல் தலைப்புக்கான ஐகான்"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "மைக்ரோசாஃப்ட் கிளவுட்டுக்கு இடம்பெயர்ந்ததிலிருந்து, எங்கள் நிறுவனம் கார்பன் உமிழ்வுகளில் குறிப்பிடத்தக்க குறைப்பை அடைந்துள்ளது, நிலையான நடைமுறைகளுக்கான உறுதிப்பாட்டை வலுப்படுத்துகிறது. மதிப்பிடப்பட்ட தரவுகளின் அடிப்படையில், 2.192 மில்லியன் டன் கார்பனின் உமிழ்வைத் தவிர்க்கிறோம், இது சாத்தியமான உமிழ்வுகளில் 99.72% குறைப்பைக் குறிக்கிறது, ஷேர்பாயிண்ட் மற்றும் எக்ஸ்சேஞ்ச் ஆன்லைன் போன்ற கருவிகளைப் பயன்படுத்துவதன் மூலம் நன்றி.",
          "இந்த காலகட்டத்தில், ஒரு பாரம்பரிய சூழ்நிலையில் மதிப்பிடப்பட்ட 2.468 டன்களுடன் ஒப்பிடும்போது, ​​பயனுள்ள உமிழ்வு மொத்தம் 0.007 டன் மட்டுமே. மிகவும் திறமையான டிஜிட்டல் உள்கட்டமைப்பிற்கான இந்த மாற்றம் கார்பன் தடம் குறைப்பதில் மேகக்கணி தீர்வுகளின் நேர்மறையான தாக்கத்தை நிரூபிக்கிறது, தொழில்நுட்ப மூலோபாயத்தை முன்னாள் கோல்களுடன் இணைக்கிறது."
        ],
        "imageAlt": "T2M அலுவலக படம்"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "T2M இல், ஆற்றல் நுகர்வு மற்றும் புதிய உடல் வன்பொருளின் தேவையை குறைக்க மைக்ரோசாஃப்ட் கிளவுட் தீர்வுகளின் பயன்பாடு அவசியம்.",
          "இந்த கருவிகள் இயற்பியல் சேவையகங்களுக்கான தேவையை குறைக்கின்றன, அவை அதிக ஆற்றலை நுகரும் மற்றும் பராமரிப்பு தேவைப்படுகின்றன. மைக்ரோசாப்ட் 2025 க்குள் அதன் தரவுத்தொகுப்புகளில் 100% புதுப்பிக்கத்தக்க ஆற்றலைப் பயன்படுத்த வேண்டும் என்ற நோக்கத்துடன், டி 2 எம் மிகவும் நிலையான எதிர்காலத்திற்கு பங்களிக்கிறது.",
          "கூடுதலாக, மேகம் அளவிடுதல், செயல்திறன், பாதுகாப்பு மற்றும் தரவு அணுகலை வழங்குகிறது, இது நிலையான மற்றும் புதுமையான தொழில்நுட்ப நடைமுறைகளுக்கு T2M இன் உறுதிப்பாட்டை பிரதிபலிக்கிறது."
        ],
        "imageAlt": "டி 2 எம் அலுவலகம்"
      },
      "consumoConscienteTrad": {
        "topTitle": "சுற்றுச்சூழல்",
        "title": "நனவான நீர் நுகர்வு",
        "lineColor": "பி.ஜி-வார்-சுற்றுச்சூழல்",
        "iconAlt": "சுற்றுச்சூழல் தலைப்புக்கான ஐகான்"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "நனவான நீர் நுகர்வு T2M இல் முன்னுரிமையாகும், மேலும் இந்த முக்கிய வளத்தின் கழிவுகளை குறைக்க பல்வேறு நடைமுறைகளை நாங்கள் செயல்படுத்தியுள்ளோம். கூடுதலாக, நாங்கள் உள் விழிப்புணர்வு பிரச்சாரங்களை ஊக்குவிக்கிறோம், பணியிடத்திலும் அவர்களின் வீடுகளிலும் தண்ணீரைப் பயன்படுத்துவதற்கு பொறுப்பான பழக்கங்களை பின்பற்ற எங்கள் ஊழியர்களை ஊக்குவிக்கிறோம். இந்த நடைமுறை நீர் நுகர்வு குறைத்து, நீர்வளங்களை பாதுகாப்பதற்கு பங்களிப்பதை நோக்கமாகக் கொண்டுள்ளது, ஐ.நா. நிலையான அபிவிருத்தி இலக்குகளுடன் (எஸ்.டி.ஜி) தன்னை இணைத்துக் கொள்கிறது. இந்த செயல்களால், எங்கள் சுற்றுச்சூழல் தாக்கத்தை குறைக்கவும், எங்கள் ஊழியர்களிடையே நிலைத்தன்மையின் கலாச்சாரத்தை ஊக்குவிக்கவும் நாங்கள் முயல்கிறோம்.",
        "imageAlt": "டி 2 எம் அலுவலக படம் நனவான நீர் நுகர்வு மீது கவனம் செலுத்தியது",
        "iconAlt": "நனவான நீர் நுகர்வு பிரதிநிதி ஐகான்"
      },
      "estimuloReducaoTrad": {
        "topTitle": "சுற்றுச்சூழல்",
        "title": "எரிப்பு வாகனங்களின் பயன்பாட்டைக் குறைக்க தூண்டுதல்",
        "iconAlt": "சுற்றுச்சூழல் தலைப்புக்கான ஐகான்"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "டி 2 எம் தனது ஊழியர்களை மேலும் நிலையான இயக்கம் நடைமுறைகளை பின்பற்ற ஊக்குவிக்கிறது, CO2 போக்குவரத்தை குறைக்கிறது மற்றும் எரிப்பு வாகனங்களால் வெளியிடுகிறது. இந்த மாற்றத்தை எளிதாக்க, பொது மற்றும் பகிரப்பட்ட போக்குவரத்தைப் பயன்படுத்துவதற்கான சலுகைகளை நாங்கள் வழங்குகிறோம், நிலையான இயக்கத்தின் இந்த தூண்டுதல் கிரீன்ஹவுஸ் வாயு உமிழ்வைக் குறைப்பதற்கும் நமது கார்பன் தடம் குறைப்பதற்கும் எங்கள் உறுதிப்பாட்டை பிரதிபலிக்கிறது. கூடுதலாக, ஊழியர்களின் நல்வாழ்வுக்கும் சுற்றுச்சூழலைப் பாதுகாப்பதற்கும் பங்களிப்பு, மேலும் நிலையான இயக்கத்தின் நன்மைகள் குறித்த விழிப்புணர்வை நாங்கள் ஊக்குவிக்கிறோம்.",
        "imageAlt": "டி 2 எம் அலுவலகம்"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "சுற்றுச்சூழல்",
        "title": "சுற்றுச்சூழலுக்கு உறுதியளித்த சப்ளையர்களின் சங்கிலி",
        "iconAlt": "சுற்றுச்சூழல் தலைப்புக்கான ஐகான்"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "டி 2 எம் மதிப்புகள் ஒரு சப்ளையர் சங்கிலி அதன் நிலைத்தன்மை மதிப்புகளுடன் ஒத்துப்போகிறது, சுற்றுச்சூழல் பொறுப்புள்ள நடைமுறைகளை பின்பற்றும் நிறுவனங்களுடன் கூட்டாண்மைக்கு முன்னுரிமை அளிக்கிறது. சுற்றுச்சூழல் பாதுகாப்பிற்கான எங்கள் உறுதிப்பாட்டை அவர்கள் பகிர்ந்து கொள்வதை உறுதி செய்வதற்கும் சுற்றுச்சூழலில் எதிர்மறையான தாக்கங்களை குறைப்பதற்கும் எங்கள் சப்ளையர்கள் கவனமாக மதிப்பீடு செய்தோம். இதில் சப்ளையர்கள் தங்கள் உற்பத்தியில் நிலையான முறைகளை பின்பற்றுகிறார்கள், மறுசுழற்சி செய்யப்பட்ட பொருட்களைப் பயன்படுத்துகிறார்கள், கழிவு குறைப்பு திட்டங்களை செயல்படுத்துகிறார்கள் மற்றும் சுற்றுச்சூழல் பொறுப்பு தரங்களை பூர்த்தி செய்கிறார்கள். எங்கள் விநியோகச் சங்கிலியில் ஈ.எஸ்.ஜி நடைமுறைகளை ஒருங்கிணைப்பதன் மூலம், ஒரு நிலையான செயல்பாட்டிற்கான எங்கள் உறுதிப்பாட்டை நாங்கள் வலுப்படுத்துகிறோம், மேலும் பொறுப்பான நடைமுறைகளை பின்பற்றுவதற்கு மற்ற நிறுவனங்களால் பாதிக்கப்பட்டுள்ளதன் மூலம் எங்கள் நேர்மறையான தாக்கத்தை விரிவுபடுத்துகிறோம்.",
        "imageAlt": "டி 2 எம் அலுவலகம்"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "சுற்றுச்சூழல்",
        "title": "மின்னணு பொருள் மற்றும் பேட்டரிகளின் மறுசுழற்சி",
        "iconAlt": "சுற்றுச்சூழல் தலைப்புக்கான ஐகான்"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "டி 2 எம் மின்னணு உபகரணங்கள் மற்றும் பேட்டரிகளின் கடுமையான மறுசுழற்சி நடைமுறைகளை ஏற்றுக்கொள்கிறது, சுற்றுச்சூழலில் எதிர்மறையான தாக்கங்களைத் தவிர்ப்பதற்காக இந்த பொருட்களை முறையாக அகற்றுவதன் முக்கியத்துவத்தை அங்கீகரிக்கிறது. சரியான சிகிச்சை மற்றும் கூறு மறுசுழற்சி செய்வதை உறுதி செய்யும் சான்றளிக்கப்பட்ட நிறுவனங்களுக்கு மின்னணு கழிவுகள் அனுப்பப்படுகின்றன, மதிப்புமிக்க பொருட்களை மீட்டெடுப்பதற்கும் நச்சுக் கழிவுகளை குறைப்பதற்கும் பங்களிப்பு செய்கின்றன. உள்நாட்டில், ஊழியர்களிடையே மின்னணுவியல் மறுசுழற்சி செய்வதன் முக்கியத்துவம் குறித்த விழிப்புணர்வை நாங்கள் ஊக்குவிக்கிறோம், முறையான அகற்றலை ஊக்குவிக்கிறோம். இந்த முயற்சி வட்ட பொருளாதாரத்திற்கான நமது உறுதிப்பாட்டை பிரதிபலிக்கிறது, மண் மற்றும் நீர் மாசுபடுவதைத் தவிர்ப்பது மற்றும் மிகவும் திறமையான மற்றும் பொறுப்பான கழிவு நிர்வாகத்தை ஊக்குவிக்கிறது.",
        "imageAlt": "டி 2 எம் அலுவலகம்"
      },
      "feitosAmbientalTrad": {
        "title": "நாங்கள் 2024 இல் தயாரிக்கப்பட்டோம்",
        "paragraph": "2024 ஆம் ஆண்டில், நிலைத்தன்மை மற்றும் சேர்க்கையை வலுப்படுத்தும், பன்முகத்தன்மை, பங்கு மற்றும் திடமான நடைமுறைகளை ஊக்குவிக்கும், 2025 க்கு நேர்மறையான தாக்கத்தை மையமாகக் கொண்ட முன்முயற்சிகளில் நாங்கள் முன்னேறினோம்.",
        "numberCards": [
          {
            "title": "100 நடப்பட்ட மரங்கள்"
          },
          {
            "title": "கார்பன் உமிழ்வில் 99.72% குறைப்பு"
          },
          {
            "title": "செலவழிப்பு பொருட்களின் நுகர்வு பூஜ்ஜியத்தை பூஜ்ஜியமாக்கியது"
          },
          {
            "title": "டிஜிட்டல் கையொப்பங்கள் மூலம் 2,500 தாள்களின் சேமிப்பு"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "சமூக",
        "title": "தொழில்முறை பயிற்சி முயற்சிகள் ஸ்பான்சர்",
        "iconAlt": "சமூக தலைப்பு தொடர்பான ஐகான்"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "டி 2 எம் என்பது செராடெக் மென்பொருள் குடியிருப்பு திட்டத்தின் முக்கிய ஆதரவாளர்களில் ஒன்றாகும், இது தொழில்நுட்ப வாழ்க்கைக்கு பொருளாதார பாதிப்பு இளைஞர்களை செயல்படுத்துவதை நோக்கமாகக் கொண்டுள்ளது. ஸ்பான்சர் செய்வதோடு கூடுதலாக, டி 2 எம் ஊழியர்களுக்கு வகுப்புகள் மற்றும் கண்காணிப்பைக் கற்பிக்க வழங்குகிறது, குடியிருப்பாளர்களின் உருவாக்கத்திற்கு தீவிரமாக பங்களிக்கிறது. ஃபெஸ்டில் (மென்பொருள் பள்ளி மற்றும் சோதனை தொழிற்சாலை) யுஎஃப்எஃப் உடன் ஒரு கூட்டாண்மை உள்ளது, தயாரிப்பு உரிமையாளர், ஸ்க்ரம் மாஸ்டர் மற்றும் மென்பொருள் தரம் போன்ற அத்தியாவசிய படிப்புகளை ஆதரிக்கிறது. இந்த நடவடிக்கைகள் சமூக பொறுப்பு மற்றும் உள்ளூர் திறமைகளின் வளர்ச்சிக்கு டி 2 எம் இன் உறுதிப்பாட்டை வலுப்படுத்துகின்றன, மேலும் அனைத்தையும் உள்ளடக்கிய மற்றும் நிலையான பொருளாதாரத்தை ஊக்குவிக்கின்றன.",
        "imageAlt": "டி 2 எம் அலுவலகம்"
      },
      "numerosResidenciaTrad": {
        "title": "டி 2 எம் நடைமுறை வழக்கு - செராடெக் கூட்டாண்மை",
        "topTitle": "குறிகாட்டிகள் - குடியிருப்பு",
        "paragraph": "Serratec ICT குடியிருப்பு திட்டத்திலிருந்து T2M ஆல் பணியமர்த்தப்பட்ட தொழில் வல்லுநர்கள் 2019.2 - 2024.1",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "திட்டத்தால் ஏற்றுக்கொள்ளப்பட்டவர்கள்"
          },
          {
            "title": "101",
            "paragraph": "பணியமர்த்தல்"
          },
          {
            "title": "75%",
            "paragraph": "திட்டத்திற்குப் பிறகு டி 2 எம் நிரந்தரம்"
          },
          {
            "title": "4%",
            "paragraph": "திட்டத்தில் குறைபாடுகள் உள்ளவர்கள்"
          },
          {
            "title": "21%",
            "paragraph": "பெண் பங்கேற்பு"
          },
          {
            "title": "7%",
            "paragraph": "கறுப்பின மக்கள் பங்கேற்கின்றனர்"
          },
          {
            "title": "51%",
            "paragraph": "பொது பள்ளி பட்டதாரிகள்"
          },
          {
            "title": "62%",
            "paragraph": "உறுதியான நடவடிக்கைகள் பயனாளிகள்"
          },
          {
            "title": "10",
            "paragraph": "திட்டத்தின் ஆசிரியர்கள் அல்லது கண்காணிப்பாளர்களாக செயல்படுங்கள்"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "சமூக",
        "title": "மக்கள் குழு மற்றும் கலப்பு மேலாண்மை 100% பெண்களால்",
        "iconAlt": "சமூக தலைப்பு தொடர்பான ஐகான்"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "மக்கள் குழு மற்றும் டி 2 எம் நிர்வாகம் 100% பெண்களைக் கொண்டது, இது பன்முகத்தன்மை மற்றும் சேர்க்கைக்கான நிறுவனத்தின் வலுவான உறுதிப்பாட்டை எடுத்துக்காட்டுகிறது. கூடுதலாக, நிர்வாகக் குழுவில் சுமார் 75% பெண்கள், குறைபாடுகள் உள்ளவர்கள் மற்றும் கறுப்பின மக்கள் ஆகியோரைக் கொண்டுள்ளது, இது ஒரு பன்மை மற்றும் பிரதிநிதி பணிச்சூழலை மேம்படுத்துவதற்கான டி 2 எம் அர்ப்பணிப்பை வலுப்படுத்துகிறது. வரவேற்பு மற்றும் சமத்துவ நிறுவன கலாச்சாரத்தை உருவாக்குவதில், தொழில்முறை மேம்பாட்டுக் கொள்கைகள் மற்றும் நிறுவனத்திற்குள் உள்ள முன்னோக்குகளின் பன்முகத்தன்மையை மதிப்பிடும் செயல்களை செயல்படுத்துவதில் இந்த மக்கள் மற்றும் நிர்வாகக் குழு முக்கிய பங்கு வகிக்கிறது. சேர்ப்பது அதன் நிறுவன கலாச்சாரத்தின் வெற்றிக்கு ஒரு அவசியமான தூண் என்று டி 2 எம் நம்புகிறது, புதுமையை அதிகரிக்கும் மற்றும் நேர்மறையான சமூக தாக்கத்தை உருவாக்குகிறது.",
        "imageAlt": "டி 2 எம் அலுவலகம்"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "சமூக",
        "title": "வாழ்க்கை திட்டத்தின் தரம்",
        "iconAlt": "சமூக தலைப்பு தொடர்பான ஐகான்"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "ஒவ்வொரு சனிக்கிழமையும் நடைபெறும் அதன் உடல் செயல்பாடு திட்டத்தின் மூலம் டி 2 எம் தனது ஊழியர்களின் நல்வாழ்வை ஊக்குவிக்கிறது. இந்த திட்டம் ஊழியர்களின் வாழ்க்கைத் தரம் மற்றும் மன ஆரோக்கியத்தை மேம்படுத்துவதை நோக்கமாகக் கொண்டுள்ளது, மேலும் ஆரோக்கியமான மற்றும் சுறுசுறுப்பான வாழ்க்கை முறையை பின்பற்ற அவர்களை ஊக்குவிக்கிறது. நடவடிக்கைகள் வெவ்வேறு கண்டிஷனிங் நிலைகளை பூர்த்தி செய்வதற்கும், பங்கேற்பாளர்களிடையே ஈடுபாட்டையும் ஒருங்கிணைப்பையும் ஊக்குவிக்கின்றன. ஊழியர்களின் ஆரோக்கியத்தில் முதலீடு செய்வது அதிக உற்பத்தி மற்றும் மகிழ்ச்சியான வேலை சூழலுக்கு பங்களிக்கிறது என்று டி 2 எம் நம்புகிறது.",
        "imageAlt": "T2M அலுவலகத்தில் உடல் செயல்பாடு திட்டத்தின் விளக்கப் படம்"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "சமூக",
        "title": "ஒற்றுமை பிரச்சாரங்கள்",
        "iconAlt": "சமூக தலைப்பு தொடர்பான ஐகான்"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "டி 2 எம், ஆண்டு முழுவதும், ஒற்றுமை சைகை பிரச்சாரம், உணவு மற்றும் ஆடைகளை சேகரிப்பதற்கான பிரச்சாரம், உள்ளூர் நிறுவனங்கள் மற்றும் வீடற்ற மக்களை நோக்கமாகக் கொண்டுள்ளது. கட்சி காலகட்டத்தில், பிரச்சாரம் அதன் கிறிஸ்துமஸ் கடிதத்தை ஏற்றுக்கொண்டது, குறிப்பாக பாதிக்கப்படக்கூடிய சூழ்நிலைகளில் மற்றும் செயல்பாட்டு பன்முகத்தன்மையுடன் குழந்தைகளுக்கு பரிசுகளை அனுப்புவதில் கவனம் செலுத்தியது, சமூகங்கள் மற்றும் நிறுவனங்களுக்கு மகிழ்ச்சியையும் ஆதரவையும் அளிக்கிறது. இந்த செயல்களில் பங்கேற்க டி 2 எம் தனது ஊழியர்களை தீவிரமாக ஊக்குவிக்கிறது, நிறுவனத்திற்குள் ஒற்றுமை மற்றும் சமூக ஈடுபாட்டின் கலாச்சாரத்தை வலுப்படுத்துகிறது. பிரச்சார வெற்றிக்கு இந்த கூட்டு ஆதரவு அவசியம் மற்றும் சமூகத்தில் எங்கள் நேர்மறையான தாக்கத்தை விரிவுபடுத்துகிறது.",
        "imageAlt": "டி 2 எம், பயோமோப் மற்றும் செராடெக் ஆகியோரால் செய்யப்பட்ட நன்கொடைகளின் படம்"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "சமூக",
        "title": "தன்னார்வத் தொண்டு மற்றும் வேலைவாய்ப்பு முயற்சிகளுக்கு ஆதரவு",
        "iconAlt": "சமூக தலைப்பு தொடர்பான ஐகான்"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "டி 2 எம் தன்னார்வ மற்றும் வேலைவாய்ப்பு ஆதரவில் ஒரு உறுதியான அர்ப்பணிப்பைக் கொண்டுள்ளது, சமூக சேர்க்கை மற்றும் இளம் திறமைகளின் வளர்ச்சியை ஊக்குவிக்கும் திட்டங்கள் மற்றும் முன்முயற்சிகளில் தீவிரமாக பங்கேற்கிறது. தனி தாய்மார்கள், LGBTQIAP+, செயல்பாட்டு பன்முகத்தன்மை கொண்டவர்கள், அகதிகள், சிறை மற்றும் இளம் அமைப்பு பட்டதாரிகள் போன்ற பாதிக்கப்படக்கூடிய நபர்களை இலக்காகக் கொண்ட பாதிக்கப்படக்கூடிய வேலைகளுடன் நிறுவனம் ஒத்துழைக்கிறது. கூடுதலாக, டி 2 எம் தனது ஊழியர்களை அத்தியாவசிய தொழில்நுட்ப மற்றும் நடத்தை திறன்களை நிவர்த்தி செய்யும் ஆயத்த படிப்புகளில் பேச்சாளர்கள் மற்றும் பயிற்றுநர்களாக தன்னார்வத் தொண்டு செய்ய ஊக்குவிக்கிறது, பங்கேற்பாளர்களை வேலை சந்தையில் தனித்து நிற்கத் தயார்படுத்துகிறது.",
        "imageAlt": "டி 2 எம் அலுவலக படம், வேலைவாய்ப்பு ஆதரவுக்கு முக்கியத்துவம் அளிக்கிறது"
      },
      "feitosSocialTrad": {
        "title": "2024 இல் எங்கள் சமூக சாதனைகள்",
        "paragraph": "2024 ஆம் ஆண்டில், நிலைத்தன்மை மற்றும் சேர்க்கையை வலுப்படுத்தும், பன்முகத்தன்மை, பங்கு மற்றும் திடமான நடைமுறைகளை ஊக்குவிக்கும், 2025 க்கு நேர்மறையான தாக்கத்தை மையமாகக் கொண்ட முன்முயற்சிகளில் நாங்கள் முன்னேறினோம்.",
        "numberCards": [
          {
            "title": "சேகரிக்கப்பட்ட 422 கிலோ உணவு",
            "iconAlt": "சமையலறை பாத்திரங்கள் ஐகான்"
          },
          {
            "title": "நிகழ்த்தப்பட்ட 7 சமூக நடவடிக்கைகள்: பயோகோனெக்டா, டிபிஏ, அக்டோபர் ரோஸ் மற்றும் 4 ஒற்றுமை சைகை நடவடிக்கைகள்",
            "iconAlt": "கைகளின் ஐகான் உதவுகிறது"
          },
          {
            "title": "எங்கள் சமூக நடவடிக்கைகளில் 180 தன்னார்வலர்கள்",
            "iconAlt": "பயனர் ஐகான்"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "எஸ்பெரானியா திட்டத்திற்கு 206 பவுண்டுகள் உணவு இருந்தது, இது வாழ்க்கையைத் திருப்புவதையும், மிகவும் தேவைப்படுபவர்களுக்கு ஆதரவளிப்பதையும் நோக்கமாகக் கொண்ட ஒரு முயற்சி. அணிதிரட்டல் மற்றும் சேகரிப்பில் முக்கிய பங்கு வகித்த ஊழியர் இமானுவேல் இந்த நடவடிக்கைக்கு நிதியுதவி செய்தார். இந்த நன்கொடை ஒற்றுமை மற்றும் சமூக அர்ப்பணிப்பின் உணர்வை பிரதிபலிக்கிறது, இது சமூகத்தை சிறந்த எதிர்காலத்திற்கு பங்களிக்க தூண்டுகிறது.",
        "imageAlt": "T2M அலுவலக படம்"
      },
      "campanha2Trad": {
        "paragraph": "அக்டோபர் ரோஜா பிரச்சாரம் APPO - பெட்ரோபோலிட்டன் புற்றுநோய் நோயாளிகளுக்கு 216 பவுண்டுகள் உணவை நன்கொடையாக வழங்குவதன் மூலம் வலுப்படுத்தப்பட்டது. இந்த நடவடிக்கையை அக்டோபர் ரோஸைக் குறிக்க டி 2 எம் நிதியுதவி அளித்தது.",
        "imageAlt": "T2M அலுவலக படம்"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "நிர்வாகம்",
        "title": "T2M இன் தரநிலைகள், குறியீடுகள் மற்றும் உள் மற்றும் வெளிப்புற சட்டங்கள்",
        "iconAlt": "தலைப்பு நிர்வாகம் தொடர்பான ஐகான்"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "2002 ஆம் ஆண்டில் பிரேசிலில் நிறுவப்பட்ட டி 2 எம், கார்ப்பரேட் மற்றும் தேசிய சூழலில் விதிகள், குறியீடுகள் மற்றும் பொருந்தக்கூடிய சட்டங்களுடன் வெளிப்படைத்தன்மை மற்றும் இணங்குவதற்கான வலுவான அர்ப்பணிப்புடன் செயல்படுகிறது. எங்கள் நெறிமுறை அனைத்து ஊழியர்கள், கூட்டாளர்கள் மற்றும் வாரியத்திற்கும் விரிவடைகிறது, சட்டப் பொறுப்புகள் மற்றும் டி 2 எம் செயல்பாடுகளை ஆதரிக்கும் நெறிமுறை கடமைகளை வழிநடத்துகிறது.",
          "எங்கள் நெறிமுறைகள் மற்றும் நடத்தை நெறிமுறைகள், சுபோர்னோ எதிர்ப்பு, இணக்கம் மற்றும் பன்முகத்தன்மை மற்றும் சேர்த்தல் கொள்கைகளுடன், வாடிக்கையாளர்கள், சப்ளையர்கள் மற்றும் கூட்டாளர்களுடன் சரியான நடத்தைக்கான குறிப்பு வழிகாட்டிகளாக செயல்படுகின்றன. இந்த ஆவணங்கள், நெறிமுறை தரங்களை ஊக்குவிப்பதோடு கூடுதலாக, போதிய நடத்தை நிகழ்வுகளின் வாய்ப்பைக் குறைக்கின்றன.",
          "எங்கள் வழிகாட்டுதல்களுடன் சீரமைப்பை வலுப்படுத்த, அனைத்து ஊழியர்களும் அவ்வப்போது உள் கொள்கைகள் பாடத்திட்டத்தை முடிக்க வேண்டும், இது எங்கள் அகத்தில் கிடைக்கும், அங்கு உள் மதிப்புகள், விதிமுறைகள் மற்றும் கொள்கைகள் மதிப்பாய்வு செய்யப்படுகின்றன."
        ],
        "imageAlt": "T2M அலுவலக படம்"
      },
      "comiteT2MTrad": {
        "topTitle": "நிர்வாகம்",
        "title": "டி 2 எம் குழுக்கள்",
        "iconAlt": "தலைப்பு நிர்வாகம் தொடர்பான ஐகான்"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "இணக்கம்: டி 2 எம் ஒருமைப்பாடு திட்டத்தின் சுயாதீன மற்றும் தன்னாட்சி நிர்வாகத்திற்கு இந்த குழு பொறுப்பாகும், நிறுவனத்தில் இணக்க நடைமுறைகளின் பக்கச்சார்பற்ற தன்மையை உறுதி செய்ய தேவையான ஆதாரங்களை உறுதி செய்கிறது. சந்தேகங்கள் மற்றும் மீறல்களைப் புகாரளிப்பதை ஊக்குவிப்பதோடு மட்டுமல்லாமல், குழு அனைத்து மட்டங்களிலும் பொறுப்பு கலாச்சாரத்தை வளர்த்துக் கொள்ள முயல்கிறது, மோசடி தடுப்பு மற்றும் கண்டறிதலை ஊக்குவிக்கிறது. இந்த செயல்பாட்டில் ஒரு முக்கிய செயல்பாடு இணக்க அதிகாரி, நேரடி சுயாட்சி மற்றும் உயர் திசைக்கான அணுகல், அத்துடன் நிறுவனத்தின் சுபோர்ன் எதிர்ப்பு மற்றும் இணக்க அமைப்பை நிர்வகிப்பதற்கான அதிகாரம் உள்ளது.",
        "imageAlt": "T2M அலுவலக படம்"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "சிஐபிஏ (உள் விபத்து தடுப்பு ஆணையம்): என்ஆர் -5 க்கு இணங்க, டி 2 எம் சிஐபிஏ பணியிடத்தில் அபாயங்களைக் கண்டறிந்து தணிக்கும், விழிப்புணர்வு பிரச்சாரங்கள் மற்றும் பயிற்சியை ஊக்குவித்தல் மற்றும் துன்புறுத்தல் பிரச்சினைகளில் ஈடுபட்டுள்ளது, பாதுகாப்பு மற்றும் தடுப்பு கலாச்சாரத்தை வலுப்படுத்துகிறது எங்கள் ஊழியர்கள். தற்போது, ​​கமிஷன் 10 உறுப்பினர்களைக் கொண்டது, 30% பெண்கள், இது பன்முகத்தன்மை மற்றும் சேர்க்கைக்கான எங்கள் உறுதிப்பாட்டை வலுப்படுத்துகிறது.",
        "imageAlt": "T2M அலுவலக படம்"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "நிர்வாகம்",
        "title": "சர்வதேச சான்றிதழ்கள் மற்றும் தரநிலைகள்",
        "iconAlt": "தலைப்பு நிர்வாகம் தொடர்பான ஐகான்",
        "paragraph": "குழுக்களுக்கு மேலதிகமாக, டி 2 எம் ஒருமைப்பாடு மற்றும் வணிக நெறிமுறைகளின் சர்வதேச தரங்களுடன் இணைந்திருக்கிறது."
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "எங்களிடம் ஐஎஸ்ஓ 37001: 2017 சான்றிதழ்கள் உள்ளன, இது சூப்பரோர் எதிர்ப்பு மேலாண்மை முறையை நிறுவி மேம்படுத்துகிறது மற்றும் வெளிப்படைத்தன்மையின் கலாச்சாரத்தை ஊக்குவிக்கிறது; மற்றும் ஐஎஸ்ஓ 37301: 2021, இது இணக்க அமைப்புகளுக்கான தரங்களை வரையறுக்கிறது, பொருந்தக்கூடிய சட்டங்கள் மற்றும் விதிமுறைகளுக்கு இணங்குவதை உறுதி செய்கிறது.",
          "இந்த சான்றிதழ்கள் நெறிமுறை, வெளிப்படையான மற்றும் பொறுப்பான வணிக நடைமுறைகளுக்கான எங்கள் உறுதிப்பாட்டின் பிரதிபலிப்பாகும். இந்த முயற்சிகள் பாதுகாப்பான, நெறிமுறை மற்றும் சந்தையில் சிறந்த நடைமுறைகளுக்கு ஏற்ப பராமரிக்க டி 2 எம் இன் உறுதிப்பாட்டை நிரூபிக்கின்றன."
        ],
        "imageAlt": "T2M அலுவலக படம்"
      },
      "canaisDenunciaTrad": {
        "topTitle": "நிர்வாகம்",
        "title": "கண்டனங்களின் சேனல்கள்",
        "iconAlt": "தலைப்பு நிர்வாகம் தொடர்பான ஐகான்"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "டி 2 எம் நெறிமுறைக் குழுவுடன் நேரடியாக இணைக்கப்பட்ட புகார்களின் சேனலை வழங்குகிறது, இது அனுப்பப்பட்ட அனைத்து புகார்களையும் பெற்று பகுப்பாய்வு செய்கிறது, அத்துடன் நிறுவனத்தின் இணக்கத் திட்டத்தின் செயல்படுத்தல், கண்காணிப்பு மற்றும் ஒருமைப்பாட்டை மேற்பார்வையிடுகிறது.",
          "புகார்களை எளிதில் அணுகக்கூடிய வடிவத்தின் மூலம் அநாமதேயமாக செய்ய முடியும், புகார்தாரர்களுக்கு இரகசியத்தன்மையையும் பாதுகாப்பையும் உறுதி செய்கிறது.",
          "இந்த சேனலுக்கு மேலதிகமாக, நாங்கள் ஒரு சிபா-குறிப்பிட்ட புகார் சேனலையும் வழங்குகிறோம், இது துன்புறுத்தல் வழக்குகள் மற்றும் பணியிடத்தில் பாதுகாப்பு மற்றும் நல்வாழ்வு தொடர்பான பிற சம்பவங்கள் தொடர்புகொள்வதற்கு அனுப்பப்பட்டது.",
          "பகிரப்பட்ட அனைத்து தனிப்பட்ட தகவல்களும் கடுமையான இரகசியத்தன்மையுடன் நடத்தப்படுகின்றன, இது ஊழியர்களின் தனியுரிமையை உறுதி செய்கிறது. இரண்டு சேனல்களும் அனைவருக்கும் பாதுகாப்பான, நெறிமுறை மற்றும் வரவேற்கத்தக்க சூழலை ஊக்குவிப்பதை நோக்கமாகக் கொண்டுள்ளன."
        ],
        "imageAlt": "T2M அலுவலக படம்"
      },
      "equidadeSalarialTrad": {
        "topTitle": "நிர்வாகம்",
        "title": "சம்பள பங்கு",
        "iconAlt": "தலைப்பு நிர்வாகம் தொடர்பான ஐகான்",
        "paragraph": "டி 2 எம் பெண்கள் மற்றும் ஆண்களின் வெளிப்படைத்தன்மை மற்றும் சம்பள சமத்துவ அறிக்கையை வழங்குகிறது, இது சமூக நீதிக்கான உறுதிப்பாட்டை வலுப்படுத்தும் அறிக்கை.",
        "buttonText": "அறிக்கை"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "இந்த அறிக்கை ஊதியம் மற்றும் செயல்களுக்கான அளவுகோல்களை முன்வைக்கிறது, அதாவது ஒரு நிலை மற்றும் ஊதியங்கள் அல்லது தொழில் திட்டத் திட்டத்தை உருவாக்குதல், பெண்கள் பணியமர்த்தல் கொள்கைகள் (கருப்பு, குறைபாடுகள், வன்முறை சூழ்நிலைகள், குடும்பத் தலைவர்கள், எல்ஜிபிடிகியா+, பூர்வீக) மேலாண்மை மற்றும் மேலாண்மை பதவிகளுக்கான பதவி உயர்வு கொள்கைகள்.",
        "imageAlt": "T2M அலுவலக படம்"
      },
      "metasTrad": {
        "title": "2025 இல் எங்கள் இலக்குகள்",
        "paragraph": "சமூகம் மற்றும் சுற்றுச்சூழலில் நேர்மறையான தாக்கத்துடன், 2025 ஆம் ஆண்டுக்கு ஈ.எஸ்.ஜி நடைமுறைகளின் தொடர்ச்சியான முன்னேற்றத்தை மையமாகக் கொண்டு, நிலைத்தன்மை மற்றும் சேர்க்கைக்கு நாங்கள் தொடர்ந்து உறுதியாக இருக்கிறோம்.",
        "numberCards": [
          {
            "title": "நடப்பட்ட மரங்களின் அளவை நகலெடுக்கவும்"
          },
          {
            "title": "கார்பன் உமிழ்வில் மொத்த குறைப்பு"
          },
          {
            "title": "மறுசுழற்சி செய்யப்பட்ட பொருட்களின் நுகர்வு விரிவாக்கவும்"
          },
          {
            "title": "உணவு சேகரிப்பை 50% அதிகரிக்கவும்"
          },
          {
            "title": "நிகழ்த்தப்பட்ட சமூக நடவடிக்கைகளின் எண்ணிக்கையை நகலெடுக்கவும்"
          },
          {
            "title": "சமூக நடவடிக்கைகளில் தன்னார்வலர்களின் எண்ணிக்கையை 30% அதிகரிக்கவும்"
          },
          {
            "title": "ஐஎஸ்ஓ 27001 மற்றும் ஐஎஸ்ஓ 27701 சான்றிதழ்களைப் பெறுங்கள்"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "நாங்கள் யார்?",
      "paragraph": "இன்று, டி 2 எம் நிறுவப்பட்ட 20 ஆண்டுகளுக்கும் மேலாக, நாங்கள் ஒரு முதிர்ந்த நிறுவனம், சுமார் 300 ஊழியர்களைக் கொண்ட ஒரு முதிர்ச்சியடைந்த நிறுவனம், தொழில்நுட்ப முன்னேற்றத்தின் தொடர்ச்சியான செயல்பாட்டில், எங்கள் வாடிக்கையாளர் இலாகாவில் உள்ள முக்கியமான நிறுவனங்களால் எங்கள் வேலையின் தரத்திற்காக அங்கீகரிக்கப்பட்டுள்ளது.",
      "buttonText": "நிறுவனத்தின் அதிகாரப்பூர்வ வலைத்தளம்"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "டி 2 எம் அலுவலகம்",
      "title": "ஒரு திடமான நிறுவனத்தில் பணிபுரியும் பாதுகாப்பு, சந்தையில் 20 ஆண்டுகளுக்கும் மேலாக",
      "topTitle": "எங்களுடன் வேலை செய்யுங்கள்",
      "paragraph": "டி 2 எம் 2002 இல் ஆரம்பத்தில் ஒரு மென்பொருள் சோதனை பணியகமாக நிறுவப்பட்டது. நாங்கள் முன்னேற வேண்டும் என்று விரைவில் கண்டறிந்தோம், ஒரு அமைப்பின் வளர்ச்சியின் அனைத்து படிகளையும் சரிபார்த்து, மென்பொருள் தரத்தில் நிபுணத்துவம் பெற்றோம்.",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "அனைவருக்கும் அசாதாரண மற்றும் அணுகக்கூடிய அனுபவங்கள்.",
      "paragraph": "ஒரு T2M - மார்க்கெட் லிமிடா டெஸ்ட் டு மார்க்கெட் லிமிடெட். இது ஒரு பிரேசிலிய நிறுவனமாகும், 20 ஆண்டுகளுக்கும் மேலான இருப்பு உள்ளது, மென்பொருள் வளர்ச்சியில் சிறந்து விளங்குவதை உறுதி செய்வதில் நிபுணத்துவம் பெற்றது, கடுமையான சோதனைகள் மற்றும் ஒரு திட்டத்தை உருவாக்குவதற்கான மற்ற அனைத்து நடவடிக்கைகளையும் விரிவாகப் பின்தொடர்வது. இந்த பிரிவுகளில் புகழ்பெற்ற பங்காளிகள் மூலம் தரவு தனியுரிமை மற்றும் பாதுகாப்பு, டிஜிட்டல் அணுகல் மற்றும் வணிக சுறுசுறுப்பு ஆகியவற்றைச் சேர்த்து சமீபத்தில் எங்கள் சேவைகளை விரிவுபடுத்தினோம்."
    },
    "servicosExcelenciaTrad": {
      "title": "எங்கள் சிறப்பான சேவைகள் உங்கள் வணிகத்தை அதிகரிக்க உதவும்.",
      "paragraph": "உங்கள் வணிகம் மற்றும் சேவைகளின் செயல்திறன், தரம் மற்றும் பாதுகாப்பை நாங்கள் எவ்வாறு கணிசமாக விரிவுபடுத்தலாம் என்பதை அறிக, அதிக முடிவுகளைக் கொண்டுவருகிறோம்.",
      "icons": [
        {
          "title": "மென்பொருள் தரம்",
          "paragraph": "எங்கள் மென்பொருள் தர தீர்வுகள் அனைத்து மேம்பாட்டு நடவடிக்கைகளையும் மேம்படுத்துகின்றன, எங்கள் வாடிக்கையாளர்களின் செயல்திறன், நம்பகத்தன்மை மற்றும் திருப்தியை உறுதி செய்கின்றன."
        },
        {
          "title": "தனியுரிமை மற்றும் பாதுகாப்பு",
          "paragraph": "ஒவ்வொரு வாடிக்கையாளரின் குறிப்பிட்ட தேவைகளையும் பூர்த்தி செய்ய ஆலோசனை தீர்வுகளை வழங்குவதன் மூலம் தகவல் பாதுகாப்பு சவால்களை சமாளிப்பதே எங்கள் கவனம்."
        },
        {
          "title": "டிஜிட்டல் அணுகல்",
          "paragraph": "T2M இல், நாங்கள் டிஜிட்டல் சேர்த்தலை நாடுகிறோம், அனைவருக்கும் மேலும் உள்ளடக்கிய மற்றும் அணுகக்கூடிய டிஜிட்டல் சூழலை உறுதிப்படுத்த அணுகல் மற்றும் புதுமைகளை ஊக்குவிக்கிறோம்."
        },
        {
          "title": "வணிக சுறுசுறுப்பு",
          "paragraph": "வாய்ப்புகளைப் பயன்படுத்துவதன் மூலமும், நிறுவன சுறுசுறுப்பை மேம்படுத்துவதன் மூலமும் சந்தை மாற்றங்களுக்கு விரைவாக நிறுவன நிறுவனங்களுக்கு நாங்கள் உதவுகிறோம்."
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "முன்முயற்சிகள்",
      "title": "எங்கள் முயற்சிகள் மற்றும் கடமைகள்",
      "paragraph": "T2M இல், எங்கள் முயற்சிகள் மற்றும் கடமைகள் சிறப்பிற்கான தொடர்ச்சியான தேடல் மற்றும் நாங்கள் செயல்படும் அனைத்து பகுதிகளிலும் நேர்மறையான தாக்கத்தை அடிப்படையாகக் கொண்டவை. எங்கள் ஊழியர்களின் வாழ்க்கைத் தரத்தை மேம்படுத்துவதற்கும், புதுமைகளை ஊக்குவிப்பதற்கும், எங்கள் தீர்வுகளில் டிஜிட்டல் சேர்த்தலை உறுதி செய்வதற்கும் நாங்கள் கடமைப்பட்டுள்ளோம்."
    },
    "qualidadeDeVidaTrad": {
      "title": "வாழ்க்கைத் தரம் மற்றும் நல்வாழ்வு",
      "paragraph": "டி 2 எம் அதன் ஊழியர்கள் மற்றும் குடும்பங்களின் நல்வாழ்வில் தனது உறுதிப்பாட்டை பராமரிக்கிறது, ஆரோக்கியமான மற்றும் சீரான பணிச்சூழலை வழங்குகிறது. எங்கள் நிபுணர்களின் அன்றாட வாழ்க்கையில் வாழ்க்கைத் தரத்தை மேம்படுத்த நாங்கள் தொடர்ந்து முயல்கிறோம், நேர நெகிழ்வுத்தன்மை, மனநல ஆதரவு மற்றும் வாழ்க்கைத் திட்டங்களின் தரம் போன்ற வெவ்வேறு தேவைகளைப் பூர்த்தி செய்யும் நன்மை விருப்பங்களை ஊக்குவிக்கிறோம்.",
      "imageAlt": "இயற்கையில் சிவப்பு கோட் கொண்ட பெண்"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "தொழில்முறை மேம்பாடு மற்றும் புதுமை",
      "paragraph": "சிறப்பு பயிற்சி மற்றும் பயிற்சி திட்டங்கள் மூலம் எங்கள் குழுவின் தொடர்ச்சியான வளர்ச்சியில் நாங்கள் முதலீடு செய்தோம். சுறுசுறுப்பான வழிமுறைகளைப் பயன்படுத்துவதன் மூலமும், புதிய தொழில்நுட்பங்களை சுரண்டுவதன் மூலமும் புதுமைகளை நாங்கள் ஊக்குவிக்கிறோம், எங்கள் தொழில் வல்லுநர்கள் எப்போதும் சந்தை போக்குகளில் முன்னணியில் இருப்பதையும், எங்கள் வாடிக்கையாளர்களுக்கு புதுமையான தீர்வுகளை வழங்கத் தயாராக இருப்பதையும் உறுதிசெய்கிறோம்.",
      "imageAlt": "மெய்நிகர் ரியாலிட்டி கண்ணாடிகளை அணிந்த பெண்"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "அணுகல் மற்றும் சேர்த்தல்",
      "paragraph": "எங்கள் எல்லா தீர்வுகளிலும் சேர்த்தல் மற்றும் டிஜிட்டல் அணுகலை மேம்படுத்துவதில் நாங்கள் கடமைப்பட்டுள்ளோம். பயன்பாடுகள் மற்றும் வலைத்தளங்களில் அணுகல் தொழில்நுட்பங்களை செயல்படுத்துவது, அத்துடன் பன்முகத்தன்மையை மதிக்கும் மற்றும் மதிப்பிடும் ஒரு உள்ளடக்கிய பணிச்சூழலை வளர்ப்பது போன்ற அவற்றின் குறிப்பிட்ட தேவைகளைப் பொருட்படுத்தாமல், எங்கள் தயாரிப்புகள் மற்றும் சேவைகள் அனைவருக்கும் அணுகக்கூடியவை என்பதை உறுதிப்படுத்தும் நடைமுறைகளை T2M ஏற்றுக்கொள்கிறது.",
      "imageAlt": "உங்கள் குடும்பத்துடன் சக்கர நாற்காலியில் இராணுவம்"
    },
    "tresPilaresTrad": {
      "topTitle": "3 தூண்கள்",
      "title": "எங்கள் மூலோபாய தூண்கள்",
      "paragraph": "T2M இன் சாராம்சம் ஒரு தெளிவான பார்வை, திட மதிப்புகள் மற்றும் ஒரு எழுச்சியூட்டும் பணி ஆகியவற்றை அடிப்படையாகக் கொண்டது. இந்த தூண்கள் எங்கள் எல்லா செயல்களையும் வழிநடத்துகின்றன, சிறப்பானது, புதுமை மற்றும் சேர்ப்பதற்கான எங்கள் உறுதிப்பாட்டை வழிநடத்துகின்றன. நாம் யார், நாம் எவ்வாறு செயல்படுகிறோம் என்பதை வரையறுக்கும் அடித்தளங்களுக்கு கீழே கற்றுக்கொள்ளுங்கள்."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "முதல் தூண்",
          "title": "பார்வை",
          "paragraph": "மென்பொருள் தரம், அணுகல் மற்றும் தகவல் பாதுகாப்பு, தொழில்நுட்ப கண்டுபிடிப்புகளை ஊக்குவித்தல் மற்றும் சுயாதீன தொழில்நுட்பம் மற்றும் முறைசார் தீர்வுகள் மூலம் எங்கள் வாடிக்கையாளர்களின் வணிகத்தின் வெற்றிக்கு பங்களிப்பு செய்தல் ஆகியவற்றில் தேசிய மற்றும் சர்வதேச குறிப்பாக இருங்கள்."
        },
        {
          "topTitle": "இரண்டாவது பிலார்",
          "title": "மிஷன்",
          "paragraph": "எங்கள் வாடிக்கையாளர்களின் தயாரிப்புகள் தரம், நம்பகத்தன்மை, அணுகல் மற்றும் பயன்பாட்டினை ஆகியவற்றின் மிக உயர்ந்த தரமான தரங்களை பூர்த்தி செய்வதை உறுதிசெய்து, ஒவ்வொரு வணிகத்தின் குறிப்பிட்ட காலக்கெடுவையும் தேவைகளையும் எப்போதும் மதிக்கிறார்கள், தொழில்நுட்ப சந்தையை மாற்றுவதற்கு தொடர்ந்து நிபுணர்களுக்கு பயிற்சி அளிக்கிறார்கள்."
        },
        {
          "topTitle": "மூன்றாவது தூண்",
          "title": "மதிப்புகள்",
          "paragraph": "T2M இல், தொழில்நுட்ப அறிவு மற்றும் ஒருங்கிணைந்த அனுபவத்தால் ஆதரிக்கப்படும் உயர்தர சேவைகளை வழங்குவதே, சிறப்பம்சமாக இருப்பதே எங்கள் அர்ப்பணிப்பு. சவால்களை வாய்ப்புகளாக மாற்ற சுறுசுறுப்பான முறைகள் மற்றும் அதிநவீன தொழில்நுட்பங்களைப் பயன்படுத்தி புதுமைகளை நாங்கள் மதிக்கிறோம். எங்கள் வாடிக்கையாளர்களின் சிறந்த நலன்களுக்கு முன்னுரிமை அளிக்கும் பக்கச்சார்பற்ற முடிவுகளை உறுதிசெய்து நெறிமுறைகள் மற்றும் விலக்குடன் நாங்கள் பணியாற்றுகிறோம். கூடுதலாக, தொழிற்பயிற்சி, டிஜிட்டல் அணுகல் மற்றும் மனித மற்றும் தொழில்நுட்ப வளர்ச்சியைத் தூண்டும் நடைமுறைகள் மூலம் சேர்த்தல் மற்றும் நிலைத்தன்மையை நாங்கள் ஊக்குவிக்கிறோம். எங்கள் அர்ப்பணிப்பு முடிவுகளில் கவனம் செலுத்துகிறது, காலக்கெடு, நம்பகத்தன்மை மற்றும் பயன்பாட்டினை ஆகியவற்றை மதிக்கிறது, எப்போதும் எங்கள் கூட்டாளர்களின் தேவைகளுடன் சீரமைக்கப்படுகிறது."
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "மென்பொருள் தர சோதனைகளை அவுட்சோர்சிங் செய்வதன் முக்கியத்துவம்",
      "paragraph": "வங்கி, காற்று மற்றும் மருத்துவமனை கட்டுப்பாடு போன்ற முக்கியமான அமைப்புகளில் அவுட்சோர்சிங் மென்பொருள் தர சோதனைகள் அவசியம், அவை அதிக துல்லியம் மற்றும் பாதுகாப்பு தேவைப்படுகின்றன.",
      "numberCards": [
        {
          "title": "நிபுணர்களுக்கான அணுகல்",
          "paragraph": "சிறப்பு நிறுவனங்கள் தகுதிவாய்ந்த நிபுணர்களை வழங்குகின்றன, ஆழமான சோதனைகள் மற்றும் மென்பொருள் தரத்தை உறுதிப்படுத்த அதிநவீன நடைமுறைகளைப் பயன்படுத்துவதை உறுதி செய்கின்றன."
        },
        {
          "title": "மைய வணிகம் இல்லை",
          "paragraph": "அவுட்சோர்சிங் மூலம், உள் குழு புதிய அம்சங்களை வளர்ப்பது, உற்பத்தித்திறனை மேம்படுத்துதல் மற்றும் வணிக வளர்ச்சியை அதிகரிப்பதில் கவனம் செலுத்தலாம்."
        },
        {
          "title": "செலவு மற்றும் நேரக் குறைப்பு",
          "paragraph": "உள் சோதனைக் குழுக்களை உருவாக்குவதைத் தவிர்ப்பது நிலையான செலவுகளைக் குறைக்கிறது மற்றும் தேவைக்கு ஏற்ப முதலீட்டை மேம்படுத்த உங்களை அனுமதிக்கிறது, சோதனை செயல்முறைகளை துரிதப்படுத்துகிறது."
        },
        {
          "title": "அளவிடுதல் மற்றும் நெகிழ்வுத்தன்மை",
          "paragraph": "அவுட்சோர்ஸ் நிறுவனங்கள் தேவைக்கேற்ப சோதனை திறனை சரிசெய்யலாம், சிகரங்களை பரிமாறலாம் மற்றும் புதிய தயாரிப்புகளின் அறிமுகத்திற்கு ஏற்ப அளவை சரிசெய்யலாம்."
        },
        {
          "title": "பக்கச்சார்பற்ற தன்மை மற்றும் வெளிப்புற பார்வை",
          "paragraph": "ஒரு வெளிப்புற குழு உற்பத்தியின் பக்கச்சார்பற்ற பார்வையைக் கொண்டுவருகிறது, இது ஒரு உள் குழு உணராத குறைபாடுகளை அடையாளம் காண உதவுகிறது, இது ஒட்டுமொத்த தரத்தை மேம்படுத்துகிறது."
        },
        {
          "title": "மேம்பட்ட கருவிகள் மற்றும் தொழில்நுட்பங்களுக்கான அணுகல்",
          "paragraph": "சிறப்பு நிறுவனங்கள் ஆட்டோமேஷன், சுமை சோதனைகள் மற்றும் பிற நடைமுறைகளுக்கான அதிநவீன கருவிகளை அணுகலாம், அதிக உள் செயல்படுத்தல் செலவைத் தவிர்க்கிறது."
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "மதிப்பு முன்மொழிவு",
      "paragraph": "வலுவான மற்றும் தனிப்பயனாக்கப்பட்ட தொழில்நுட்ப தீர்வுகளை வழங்குவதன் மூலம், எங்கள் வாடிக்கையாளர்களின் உடனடி தேவைகளை மட்டுமல்லாமல், அவர்களின் வணிகத்தில் நிலையான வளர்ச்சி மற்றும் தொடர்ச்சியான கண்டுபிடிப்புகளுக்கும் பங்களிக்க முடியும் என்று நாங்கள் நம்புகிறோம்.",
      "buttonText": "எங்கள் வலைப்பதிவு"
    },
    "solucoesQualidadeTrad": {
      "title": "வெற்றிக்கான தரமான தீர்வுகள்",
      "paragraph": "T2M இல், எங்கள் வாடிக்கையாளர்களின் வெற்றியை அதிகரிக்கும் உயர்தர தொழில்நுட்ப தீர்வுகளை வழங்க நாங்கள் கடமைப்பட்டுள்ளோம். மென்பொருள், தனியுரிமை மற்றும் பாதுகாப்பு தரம், டிஜிட்டல் அணுகல் மற்றும் வணிக சுறுசுறுப்பு ஆகியவற்றில் சிறப்பு சேவைகளை நாங்கள் வழங்குகிறோம், எப்போதும் உறுதியான முடிவுகளை வழங்குவதில் கவனம் செலுத்துகிறோம். சவால்களை வாய்ப்புகளாக மாற்றுவதற்கான அதிநவீன முறைகள் மற்றும் தொழில்நுட்பங்களை நாங்கள் தேர்ந்தெடுத்துள்ளோம், எங்கள் வாடிக்கையாளர்கள் எங்கள் செயல்முறைகளை நம்பலாம் மற்றும் சரியான நேரத்தில் முடிவுகளை வழங்க முடியும் என்பதை உறுதிசெய்கிறோம்.",
      "imageAlt": "யோசனை"
    },
    "inovacaoTrad": {
      "title": "புதுமை மற்றும் நிலைத்தன்மை",
      "paragraph": "புதுமை மற்றும் நிலைத்தன்மைக்கான எங்கள் அர்ப்பணிப்பு எங்கள் கூட்டாளர்கள் மற்றும் சப்ளையர்களுடனான தொடர்ச்சியான பணியில் பிரதிபலிக்கிறது, இது அனைத்து செயல்முறைகளும் மிக உயர்ந்த தரம் மற்றும் பாதுகாப்பு தரங்களுடன் செய்யப்படுவதை உறுதி செய்கிறது. கூடுதலாக, எங்கள் தீர்வுகள் ஒவ்வொரு வாடிக்கையாளரின் குறிப்பிட்ட தேவைகளுக்கு ஏற்றவாறு, அவற்றின் மூலோபாய இலக்குகளுடன் இணைகின்றன மற்றும் சந்தையில் போட்டி நன்மைகளை வழங்குகின்றன.",
      "imageAlt": "நிலைத்தன்மை"
    },
    "praticasResponsivasTrad": {
      "title": "பொறுப்பான மற்றும் உள்ளடக்கிய நடைமுறைகள்",
      "paragraph": "T2M இல், எங்கள் வாடிக்கையாளர்களின் வெற்றியை அதிகரிக்கும் உயர்தர தொழில்நுட்ப தீர்வுகளை வழங்க நாங்கள் கடமைப்பட்டுள்ளோம். மென்பொருள், தனியுரிமை மற்றும் பாதுகாப்பு தரம், டிஜிட்டல் அணுகல் மற்றும் வணிக சுறுசுறுப்பு ஆகியவற்றில் சிறப்பு சேவைகளை நாங்கள் வழங்குகிறோம், எப்போதும் உறுதியான முடிவுகளை வழங்குவதில் கவனம் செலுத்துகிறோம். சவால்களை வாய்ப்புகளாக மாற்றுவதற்கான அதிநவீன முறைகள் மற்றும் தொழில்நுட்பங்களை நாங்கள் தேர்ந்தெடுத்துள்ளோம், எங்கள் வாடிக்கையாளர்கள் எங்கள் செயல்முறைகளை நம்பலாம் மற்றும் சரியான நேரத்தில் முடிவுகளை வழங்க முடியும் என்பதை உறுதிசெய்கிறோம்.",
      "imageAlt": "சக்கர நாற்காலி"
    },
    "transparenciaIgualdadeTrad": {
      "title": "வெளிப்படைத்தன்மை மற்றும் சமூக சமத்துவம்",
      "paragraph": "தொழிலாளர் விதிகள் அமைச்சின் கூற்றுப்படி, எங்கள் இணையதளத்தில், பெண்கள் மற்றும் ஆண்களின் வெளிப்படைத்தன்மை மற்றும் சம்பள சமத்துவ அறிக்கை, 2 வது செமஸ்டர் 2024 ஐக் குறிக்கிறது என்பதை நாங்கள் உங்களுக்குத் தெரிவிக்கிறோம்.",
      "buttonText": "அறிக்கை"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "எங்கள் குழு",
      "paragraph": "எங்கள் திட்டங்களின் வெற்றி எங்கள் குழுவின் நிபுணத்துவம் மற்றும் அர்ப்பணிப்பால் இயக்கப்படுகிறது. அதிக பயிற்சி பெற்ற தொழில் வல்லுநர்களால் உருவாக்கப்பட்டது மற்றும் அவர்கள் என்ன செய்கிறார்கள் என்பதில் ஆர்வமாக, எங்கள் குழு எப்போதும் புதிய சவால்களை எதிர்கொள்ளவும், புதுமையான தீர்வுகளை வழங்கவும், விதிவிலக்கான முடிவுகளை அடைய எங்கள் வாடிக்கையாளர்களுடன் ஒத்துழைக்கவும் தயாராக உள்ளது.",
      "buttonText": "நான் அணியின் ஒரு பகுதியாக இருக்க விரும்புகிறேன்"
    },
    "divisaoPorCategoriaTrad": {
      "title": "வகை மூலம் பிரிவு",
      "paragraph": "உங்கள் வணிக மற்றும் சேவைகளின் செயல்திறன், தரம் மற்றும் பாதுகாப்பை விரிவுபடுத்துதல், அதிக முடிவுகளைத் தருகிறது.",
      "icons": [
        {
          "id": 1,
          "title": "மென்பொருள் தரம்",
          "paragraph": "எங்கள் மென்பொருள் தர தீர்வுகள் அனைத்து மேம்பாட்டு நடவடிக்கைகளையும் மேம்படுத்துகின்றன, எங்கள் வாடிக்கையாளர்களின் செயல்திறன், நம்பகத்தன்மை மற்றும் திருப்தி ஆகியவற்றை உறுதி செய்கின்றன."
        },
        {
          "id": 2,
          "title": "தரவு பாதுகாப்பு",
          "paragraph": "எங்கள் நிபுணர் குழு தகவல் பாதுகாப்பு சவால்களை மீறி, முக்கியமான தரவுகளின் பாதுகாப்பு மற்றும் இரகசியத்தன்மையை உறுதி செய்கிறது."
        },
        {
          "id": 3,
          "title": "டிஜிட்டல் அணுகல்",
          "paragraph": "டிஜிட்டல் அணுகலில் எங்கள் நிபுணத்துவத்துடன், ஒவ்வொருவரும் தங்கள் டிஜிட்டல் தயாரிப்புகளை உள்ளடக்கிய வழியில் அணுகலாம் மற்றும் தொடர்பு கொள்ளலாம் என்று நாங்கள் உத்தரவாதம் அளிக்கிறோம்."
        },
        {
          "id": 4,
          "title": "வணிக சுறுசுறுப்பு",
          "paragraph": "எங்கள் வணிக சுறுசுறுப்பு குழு நிறுவனங்கள் சந்தை மாற்றங்களுக்கு விரைவாக மாற்றியமைப்பதற்கும் அவற்றின் செயல்திறனை மேம்படுத்துவதற்கும் கவனம் செலுத்துகிறது."
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "பன்முகத்தன்மை மற்றும் சேர்க்கைக்கான அர்ப்பணிப்பு",
      "paragraph": "இந்த தலைப்புகள் மற்றும் பொதுவாக அணுகல் ஆகியவற்றிற்கான எங்கள் நடத்தையை மேம்படுத்துவதற்காக, பன்முகத்தன்மை மற்றும் சேர்க்கை தொடர்பான சமூக திட்டங்கள் மற்றும் சேவைகளில் கவனம் செலுத்தி, பயோமோப்புடன் ஒரு கூட்டணியை நாங்கள் சமீபத்தில் மூடினோம்."
    },
    "ambienteExtremoValorTrad": {
      "title": "மிகவும் மதிப்பு சூழல்",
      "paragraph": "அதன் தோற்றம், பாலினம், இனம் அல்லது வேறு எந்த தனிப்பட்ட அம்சத்தையும் பொருட்படுத்தாமல், எல்லோரும் மதிப்புமிக்கதாக உணரும் சூழலை உருவாக்குவதே எங்கள் அர்ப்பணிப்பு.",
      "images": [
        {
          "id": 1,
          "title": "பாலினம்",
          "paragraph": "சீரான பாலின அணியின் வலிமையை அங்கீகரித்து, சம வாய்ப்புகளை நாங்கள் உத்தரவாதம் செய்கிறோம்.",
          "imageAlt": "பாலின ஐகான்"
        },
        {
          "id": 2,
          "title": "இனம்",
          "paragraph": "நாங்கள் எல்லா இனங்களையும் கொண்டாடுகிறோம், வேலை செய்கிறோம், இதனால் எங்கள் குழு நமது சமூகத்தின் பன்மையின் பிரதிபலிப்பாகும்.",
          "imageAlt": "ரேஸ் ஐகான்"
        },
        {
          "id": 3,
          "title": "வயது",
          "paragraph": "அனைவருக்கும் மதிப்புமிக்க பங்களிப்புகள் உள்ளன என்பதைப் புரிந்துகொண்டு, மிகவும் அனுபவம் வாய்ந்தவர்களின் ஞானத்தையும் இளையவர்களின் ஆற்றலையும் நாங்கள் மதிக்கிறோம்.",
          "imageAlt": "ஐகான்"
        },
        {
          "id": 5,
          "title": "செயல்பாட்டு பன்முகத்தன்மை",
          "paragraph": "மாற்றுத்திறனாளிகளின் திறன்களையும் திறமைகளையும் அங்கீகரித்து, அணுகக்கூடிய மற்றும் அனைத்தையும் உள்ளடக்கிய பணிச்சூழலை நாங்கள் வழங்குகிறோம்.",
          "imageAlt": "செயல்பாட்டு பன்முகத்தன்மையின் ஐகான்"
        },
        {
          "id": 6,
          "title": "அணுகல்",
          "paragraph": "எங்கள் அலுவலகங்கள் மற்றும் எங்கள் தளம் இரண்டும் காட்சி, செவிவழி, உடல் மற்றும் அறிவாற்றல் வரம்புகள் உள்ளவர்களுக்கு அணுகக்கூடியவை.",
          "imageAlt": "அணுகல் ஐகான்"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "எங்கள் அணியில் பாலின பன்முகத்தன்மை",
        "imageAlt": "எங்கள் குழுவில் பாலின பன்முகத்தன்மையின் வரைபடம்"
      },
      "secondImage": {
        "title": "எங்கள் அணியில் பாலின பன்முகத்தன்மை",
        "imageAlt": "வயதினரால் விநியோக வரைபடம்"
      }
    },
    "propostaDeValorTrad": {
      "title": "பணியாளருக்கான எங்கள் மதிப்பு திட்டம்",
      "paragraph": "எங்கள் நிறுவனத்தில், வெற்றி நேரடியாக வேலை சூழலின் அனைத்து அம்சங்களிலும் மரியாதை, நெறிமுறைகள் மற்றும் சேர்ப்பது ஆகியவற்றுடன் நேரடியாக இணைக்கப்பட்டுள்ளது என்று நாங்கள் நம்புகிறோம்."
    },
    "culturaRespeitoTrad": {
      "title": "மரியாதை, நெறிமுறைகள் மற்றும் சேர்க்கை கலாச்சாரம்",
      "paragraph": "வெளிப்படைத்தன்மை மற்றும் சமபங்கு கலாச்சாரத்தை நாங்கள் ஊக்குவிக்கிறோம், அங்கு அனைத்து ஊழியர்களுக்கும் வளர்ச்சி மற்றும் அங்கீகாரத்திற்கு ஒரே வாய்ப்புகள் உள்ளன. பன்முகத்தன்மை மற்றும் சேர்க்கைக்கான எங்கள் அர்ப்பணிப்பு ஒரு பாதுகாப்பான மற்றும் மரியாதைக்குரிய இடத்திற்கு உத்தரவாதம் அளிக்கும் நடைமுறைகளில் பிரதிபலிக்கிறது, அங்கு எல்லோரும் தங்களை வெளிப்படுத்திக் கொள்ளலாம் மற்றும் அவர்களின் அதிகபட்ச திறனுக்கு பங்களிக்க முடியும்.",
      "imageAlt": "இயற்கையில் சிவப்பு கோட் கொண்ட பெண்"
    },
    "beneficiosValorizamTrad": {
      "title": "அணுகல் மற்றும் சேர்த்தல்",
      "paragraph": "கூடுதலாக, மருத்துவ மற்றும் பல் பராமரிப்பு, பல்வேறு எய்ட்ஸ் (வீட்டு அலுவலகம், உணவு, உணவு மற்றும் போக்குவரத்து), ஆயுள் காப்பீடு, முழு மற்றும் திட்ட வாழ்க்கை.",
      "imageAlt": "மெய்நிகர் ரியாலிட்டி கண்ணாடிகளை அணிந்த பெண்"
    },
    "direitosHumanosTrad": {
      "topTitle": "சாகுபடி",
      "title": "மனித உரிமைகள் மற்றும் நியாயமான தொழிலாளர் நடைமுறைகள்",
      "paragraph": "உள்ளடக்கிய பணி சூழல்களை உருவாக்குவதில் நாங்கள் கடமைப்பட்டுள்ளோம், அங்கு அனைவருக்கும் அவர்களின் முழு திறனை அடைய ஒரே வாய்ப்புகள் உள்ளன. எங்கள் பிராண்டின் ஒருமைப்பாட்டைப் பாதுகாப்பதற்கும் எங்கள் தொடர்ச்சியான வெற்றிக்கும் மனித உரிமைகளை மேம்படுத்துவதும் மரியாதைக்குரிய இடங்களை நிர்மாணிப்பதும் அவசியம் என்று நாங்கள் நம்புகிறோம்."
    },
    "compromissoDireitosHumanosTrad": {
      "title": "மனித உரிமைகள் மற்றும் சர்வதேச தரங்களுக்கான அர்ப்பணிப்பு",
      "paragraph": "மனித உரிமைகளுக்கு மரியாதை செலுத்துவதற்கான உறுதியான அர்ப்பணிப்பு, உலகளாவிய மனித உரிமைகள் மற்றும் சர்வதேச அளவில் அங்கீகரிக்கப்பட்ட விதிமுறைகளால் நிறுவப்பட்ட கொள்கைகளுடன் எங்கள் நடைமுறைகளை இணைத்தல். எங்கள் மதிப்புகள் நிறுவனங்கள் மற்றும் மனித உரிமைகள் குறித்த ஐக்கிய நாடுகள் சபை வழிகாட்டும் கொள்கைகளையும், சர்வதேச மனித உரிமைகள் சாசனம் மற்றும் சர்வதேச தொழிலாளர் அமைப்பின் (ஐ.எல்.ஓ) அறிவிப்பையும் அடிப்படையாகக் கொண்டவை. இந்த வழிகாட்டுதல்கள் எங்கள் வணிக நடத்தை விதிகளில் இணைக்கப்பட்டுள்ளன, அவை அனைத்து டி 2 எம் ஊழியர்கள், சப்ளையர்கள் மற்றும் கூட்டாளர்களுக்கும் சமமாக பொருந்தும், அனைத்தையும் உள்ளடக்கிய, மரியாதைக்குரிய மற்றும் பாதுகாப்பான பணிச்சூழலை உறுதி செய்கின்றன."
    },
    "garantiaAmbienteTrad": {
      "title": "பாதுகாப்பான மற்றும் மரியாதைக்குரிய பணிச்சூழலின் உத்தரவாதம்",
      "paragraph": "மனித உரிமைகளுக்கு மரியாதை செலுத்துவதற்கான உறுதியான அர்ப்பணிப்பு, உலகளாவிய மனித உரிமைகள் மற்றும் சர்வதேச அளவில் அங்கீகரிக்கப்பட்ட விதிமுறைகளால் நிறுவப்பட்ட கொள்கைகளுடன் எங்கள் நடைமுறைகளை இணைத்தல். எங்கள் மதிப்புகள் நிறுவனங்கள் மற்றும் மனித உரிமைகள் குறித்த ஐக்கிய நாடுகள் சபை வழிகாட்டும் கொள்கைகளையும், சர்வதேச மனித உரிமைகள் சாசனம் மற்றும் சர்வதேச தொழிலாளர் அமைப்பின் (ஐ.எல்.ஓ) அறிவிப்பையும் அடிப்படையாகக் கொண்டவை. இந்த வழிகாட்டுதல்கள் எங்கள் வணிக நடத்தை விதிகளில் இணைக்கப்பட்டுள்ளன, அவை அனைத்து டி 2 எம் ஊழியர்கள், சப்ளையர்கள் மற்றும் கூட்டாளர்களுக்கும் சமமாக பொருந்தும், அனைத்தையும் உள்ளடக்கிய, மரியாதைக்குரிய மற்றும் பாதுகாப்பான பணிச்சூழலை உறுதி செய்கின்றன."
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "எங்கள் நிலைப்படுத்தல்",
      "title": "பன்முகத்தன்மை மற்றும் சேர்த்தல்",
      "paragraph": "பன்முகத்தன்மை ஒரு அத்தியாவசிய மதிப்பாக இருக்கும் ஒரு உள்ளடக்கிய சூழலை உருவாக்குவதில் உறுதியாக உள்ளது. வெவ்வேறு முன்னோக்குகள், அனுபவங்கள் மற்றும் திறமைகளின் கலவையானது நம் கலாச்சாரத்தை பலப்படுத்துகிறது மற்றும் புதிய எல்லைகளை அடைய நம்மைத் தூண்டுகிறது என்று நாங்கள் நம்புகிறோம்."
    },
    "diversidadeGeneroTrad": {
      "title": "பாலின பன்முகத்தன்மை",
      "paragraph": "T2M இல், பாலின சமத்துவம் வெற்றி மற்றும் புதுமைக்கு ஒரு முக்கிய காரணியாகும் என்று நாங்கள் நம்புகிறோம். ஆண்கள், பெண்கள் மற்றும் பைனரி அல்லாதவர்கள் தங்கள் கேட்கும் குரல்களையும் அவர்களின் திறமைகளையும் முழுமையாக அங்கீகரித்த சூழலை உருவாக்க நாங்கள் பணியாற்றுகிறோம். பாலினத்தைப் பொருட்படுத்தாமல், அனைவருக்கும் வளர்ச்சி மற்றும் வளர்ச்சிக்கு ஒரே வாய்ப்புகளை வழங்குவதன் மூலம் பங்கு முயற்சிகளை நாங்கள் செயல்படுத்துகிறோம். எங்களைப் பொறுத்தவரை, ஒரு சீரான மற்றும் நியாயமான சூழல் என்பது ஆக்கபூர்வமான தீர்வுகளுக்கும், மேலும் அனைத்தையும் உள்ளடக்கிய எதிர்காலத்தை உருவாக்குவதற்கும் அடிப்படையாகும்."
    },
    "diversidadeSexualTrad": {
      "title": "பாலியல் பன்முகத்தன்மை",
      "paragraph": "பாலியல் பன்முகத்தன்மைக்கு மரியாதை என்பது T2M இல் நமது கலாச்சாரத்தின் அடித்தளங்களில் ஒன்றாகும். வரவேற்பு மற்றும் பாதுகாப்பான சூழலை ஊக்குவிப்பதில் நாங்கள் பெருமிதம் கொள்கிறோம், இதனால் LGBTQIA+ ஊழியர்கள் தங்கள் அடையாள நம்பகத்தன்மையை வெளிப்படுத்த முடியும். தப்பெண்ணத்தை எதிர்த்துப் போராடுவதை விட, நாங்கள் தனித்துவத்தை கொண்டாடுகிறோம் மற்றும் சேர்க்கையை ஒரு மூலோபாய தூணாக மாற்றும் நடைமுறைகளை ஊக்குவிக்கிறோம். அன்பான மற்றும் இருப்பதற்கான பல்வேறு வழிகளை மதிப்பிடுவதன் மூலம், ஒரு குழுவாக ஒத்துழைத்து புதுமைப்படுத்தும் திறனை நாங்கள் பலப்படுத்துகிறோம் என்று நாங்கள் நம்புகிறோம்."
    },
    "diversidadeCulturalTrad": {
      "title": "கலாச்சார பன்முகத்தன்மை",
      "paragraph": "T2M இல், இன வேறுபாடு எங்கள் நிறுவனத்திற்கு கொண்டு வரும் கலாச்சார மற்றும் வரலாற்று செழுமையை நாங்கள் ஏற்றுக்கொள்கிறோம். கற்றல் மற்றும் பரிணாம வளர்ச்சிக்கான வாய்ப்பாக இனங்கள் மற்றும் இனக்குழுக்களின் பன்மையை நாங்கள் எதிர்கொள்கிறோம். இனவெறிக்கு எதிரான உறுதியான கொள்கைகள் மற்றும் சமமான வாய்ப்புகளை உறுதி செய்வதற்கான செயலில் உள்ள செயல்களால், ஒவ்வொரு நபரும் எதை மதிக்கிறார்கள் என்பதை மதிப்பிடும் சூழலை உருவாக்க நாங்கள் பணியாற்றுகிறோம், தனித்துவமான கண்ணோட்டங்களுக்கு பங்களிப்பு செய்கிறோம், இது ஒரு அமைப்பாக நம்மை வலிமையாக்குகிறது."
    },
    "diversidadeRacialTrad": {
      "title": "இன வேறுபாடு",
      "paragraph": "T2M இல் இன வேறுபாடு என்பது நமது பணிச்சூழலை வலுப்படுத்தும் மற்றும் நமது முன்னோக்குகளை விரிவுபடுத்தும் ஒரு செல்வமாகக் கருதப்படுகிறது. ஆக்கபூர்வமான மற்றும் பயனுள்ள தீர்வுகளின் வளர்ச்சிக்கு வெவ்வேறு வாழ்க்கை அனுபவங்களின் முக்கியத்துவத்தை அங்கீகரித்து, அனைத்து இனங்களையும் இனக்குழுக்களையும் மதிக்கும், வரவேற்கும் மற்றும் மதிப்பிடும் சூழலை ஊக்குவிக்க நாங்கள் கடமைப்பட்டுள்ளோம். எந்தவொரு இனவெறிக்கும் எதிராக எங்களிடம் தெளிவான கொள்கைகள் உள்ளன, மேலும் அனைத்து ஊழியர்களும், அவர்களின் இன தோற்றத்தைப் பொருட்படுத்தாமல், அதே வளர்ச்சி வாய்ப்புகளைக் கொண்டிருக்கிறார்கள் என்பதை உறுதிப்படுத்த நாங்கள் பணியாற்றுகிறோம், நிறுவனத்திற்கு அவர்களின் தனித்துவமான பங்களிப்பால் மதிக்கப்படுகிறார் மற்றும் மதிப்பிடப்படுகிறார்."
    },
    "diversidadeDeficienciaTrad": {
      "title": "குறைபாடுகள் உள்ளவர்களுக்கு பன்முகத்தன்மை",
      "paragraph": "குறைபாடுகள் உள்ளவர்களைச் சேர்ப்பது T2M க்கு முன்னுரிமையை விட அதிகம்; இது பங்கு மற்றும் அணுகலுக்கான அர்ப்பணிப்பு. எங்கள் ஊழியர்கள் அனைவரும் சுயாட்சி மற்றும் க ity ரவத்துடன் செயல்பட முடியும் என்பதை உறுதிப்படுத்த எங்கள் இடங்களையும் செயல்முறைகளையும் நாங்கள் மாற்றியமைக்கிறோம். கூடுதலாக, உண்மையிலேயே உள்ளடக்கிய சூழலை உருவாக்க உள் விழிப்புணர்வை நாங்கள் ஊக்குவிக்கிறோம், அங்கு ஒவ்வொரு நபரின் திறன்களும் மதிப்பிடப்படுகின்றன, மேலும் பகிரப்பட்ட வெற்றிக்கான தடைகள் பாலங்களாக மாறும்."
    },
    "saudeBemEstarTrad": {
      "topTitle": "பிலார்",
      "title": "உடல்நலம் மற்றும் நல்வாழ்வு",
      "paragraph": "உங்கள் நல்வாழ்வு ஒரு முன்னுரிமையாக இருக்கும் இடத்தை நீங்கள் மதிக்கிறீர்கள் என்றால், எங்கள் அணியை நாங்கள் எவ்வாறு கவனித்துக்கொள்கிறோம் என்பதை அறிந்து கொள்ளுங்கள், இதனால் வாழ்க்கையின் ஒவ்வொரு அம்சத்திலும் அது ஆதரவாகவும் ஆரோக்கியமாகவும் உணர்கிறது."
    },
    "saudeBemEstarTextoTrad": {
      "title": "உடல்நலம் மற்றும் நல்வாழ்வு",
      "paragraph": "T2M இல், எங்கள் ஊழியர்களின் ஆரோக்கியமும் நல்வாழ்வும் நிறுவனத்தின் நிலையான வளர்ச்சிக்கும் தனிப்பட்ட வெற்றிக்கும் தூண்கள் என்பதை நாங்கள் உணர்கிறோம். உடல் மற்றும் மனநல சுகாதார திட்டங்கள், மருத்துவ மற்றும் பல் பராமரிப்பு மற்றும் அன்றாட சவால்களை எதிர்கொள்ள உளவியல் ஆதரவு உள்ளிட்ட ஒருங்கிணைந்த பராமரிப்பை ஊக்குவிக்கும் முன்முயற்சிகளை நாங்கள் ஊக்குவிக்கிறோம். தொழில்முறை மற்றும் தனிப்பட்ட வாழ்க்கைக்கு இடையிலான சமநிலைக்கு முன்னுரிமை அளிக்கும் சூழலை நாங்கள் உருவாக்குகிறோம், ஒவ்வொரு ஊழியருக்கும் ஆரோக்கியமான பழக்கங்களை வளர்ப்பதற்கும் அவர்களின் இலக்குகளை வாழ்க்கைத் தரத்துடன் அடைவதற்கும் வளங்கள் இருப்பதை உறுதிசெய்கிறோம்."
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "சமூகத்திற்கு பயிற்சி அளிக்கிறது",
      "paragraph": "நிறுவனம் வணிகத்திற்கு அப்பாற்பட்ட முன்முயற்சிகளை உருவாக்குகிறது, அவற்றின் மதிப்புகளுடன் இணைந்த சமூக மற்றும் சுற்றுச்சூழல் நன்மைகளை உருவாக்க முற்படுகிறது.",
      "buttonText": "எங்கள் வலைப்பதிவு"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "குடியிருப்பு",
      "title": "பிராந்தியத்திற்கான உள்ளடக்கிய மற்றும் பயிற்சி வாய்ப்புகள்",
      "paragraph": "டி 2 எம் என்பது செராடெக் மென்பொருள் குடியிருப்பு திட்டத்தின் முக்கிய ஆதரவாளர்களில் ஒன்றாகும், இது தொழில்நுட்ப வாழ்க்கைக்கு பொருளாதார பாதிப்பு இளைஞர்களை செயல்படுத்துவதை நோக்கமாகக் கொண்டுள்ளது. இந்த திட்டம் மென்பொருள் வளர்ச்சியில் தொழில்நுட்ப பயிற்சியை வழங்குகிறது மற்றும் பங்கேற்பாளர்களை அதிக கோரிக்கை துறையில் வேலை சந்தையில் நுழைய தயாராகிறது. இதன் மூலம், டி 2 எம் சமூக பொறுப்பு மற்றும் உள்ளூர் திறமைகளின் வளர்ச்சிக்கான தனது உறுதிப்பாட்டை வலுப்படுத்துகிறது, மேலும் அனைத்தையும் உள்ளடக்கிய மற்றும் நிலையான பொருளாதாரத்தை ஊக்குவிக்கிறது.",
      "imageAlt": "டி 2 எம் அலுவலகம்",
      "buttonText": "நான் குழுசேர விரும்புகிறேன்"
    },
    "nossosParceirosTrad": {
      "topTitle": "முடிவுகள்",
      "title": "எங்கள் கூட்டாளர்கள்",
      "paragraph": "ஒவ்வொரு அடியிலும் வெற்றியை இயக்கும் மற்றும் வடிவமைக்கும் ஊழியர்களின் நெட்வொர்க்"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "அளவிடப்பட்ட சுறுசுறுப்பானது",
          "paragraph": "அளவிடப்பட்ட சுறுசுறுப்பான, இன்க். வணிக சுறுசுறுப்புக்கு ஒரு முக்கிய அணுகுமுறையான அளவிடப்பட்ட சுறுசுறுப்பான கட்டமைப்பின் (பாதுகாப்பான) உருவாக்கியவராக உலகளவில் அங்கீகரிக்கப்பட்டுள்ளது.",
          "imageAlt": "லோகோ டா அளவிடப்பட்ட சுறுசுறுப்பானது"
        },
        {
          "id": 2,
          "title": "செராடெக்",
          "paragraph": "பிரேசிலின் மிகப்பெரிய தொழில்நுட்ப மையங்களில் ஒன்றின் ஒரு பகுதியாக வாருங்கள்! உங்கள் வணிகத்திற்கான சேவைகள் மற்றும் நன்மைகள் அல்லது தொடக்க சரியான பாதத்தில் தொடங்குகின்றன!",
          "imageAlt": "லோகோ டூ செராடெக்"
        },
        {
          "id": 3,
          "title": "ஐபிஎம்",
          "paragraph": "முழுமையான மற்றும் தானியங்கி அமைப்புகள் மேம்பாட்டு செயல்முறையை செயல்படுத்த தீர்வுகள்.",
          "imageAlt": "ஐபிஎம் லோகோ"
        },
        {
          "id": 4,
          "title": "மைக்ரோசாப்ட்",
          "paragraph": "மைக்ரோசாப்ட் கிளவுட் கம்ப்யூட்டிங், பவர் பிளாட்ஃபார்ம் மற்றும் செயற்கை நுண்ணறிவு ஆகியவற்றில் ஒரு பிக்டெக் தலைவர்.",
          "imageAlt": "மைக்ரோசாப்ட் இருந்து லோகோ"
        },
        {
          "id": 5,
          "title": "டெல்பி",
          "paragraph": "தரவு மெய்நிகராக்க கருவி மற்றும் தரவு முகமூடி தீர்வுகள்.",
          "imageAlt": "டெல்பி விரைவில்"
        },
        {
          "id": 6,
          "title": "பயோமோப்",
          "paragraph": "அணுகல் மற்றும் சேர்த்தல் எங்கள் நோக்கம். மிகவும் இணக்கமான சமூக வாழ்க்கையை எடுத்துக்கொள்வதற்கு டிஜிட்டல் தீர்வுகளை உருவாக்குகிறோம், வாழ்க்கைத் தரத்தையும், சமூகத்தில் முழு பங்களிப்பையும் தங்களைத் தவிர்ப்பவர்களுக்கு வழங்குகிறோம்.",
          "imageAlt": "பயோமோப் லோகோ"
        },
        {
          "id": 7,
          "title": "எங்கும் ஆட்டோமேஷன்",
          "paragraph": "மேம்பட்ட வணிக சவால்களைத் தீர்ப்பதற்கும் குறிப்பிட்ட அறிவு தேவைப்படும் வேலையைச் செய்வதற்கும் அவர்களின் புத்தி மற்றும் படைப்பாற்றலைப் பயன்படுத்தி அதிக நேரம் செலவழிக்க அற்பமான மற்றும் மீண்டும் மீண்டும் பணிகளைத் தொடங்க எங்கும் ஆட்டோமேஷன் எங்கும் முயல்கிறது.",
          "imageAlt": "லோகோ டிஏ ஆட்டோமேஷன் எங்கும்"
        },
        {
          "id": 8,
          "title": "Vmedu",
          "paragraph": "சான்றிதழ் மற்றும் தொழில்முறை பயிற்சித் துறையில் VMADU முன்னணி நிறுவனமாக உள்ளது, மேலும் ஏற்கனவே 150 க்கும் மேற்பட்ட நாடுகளில் 3500 க்கும் மேற்பட்ட நிறுவனங்களைச் சேர்ந்த 500,000 க்கும் மேற்பட்ட மாணவர்களுக்கு 1100 க்கும் மேற்பட்ட பயிற்சி வழங்குநர்களின் உலகளாவிய நெட்வொர்க் மூலம் 98.7% வெற்றி விகிதத்துடன் பயிற்சி அளித்துள்ளது.",
          "imageAlt": "VMEDU லோகோ"
        },
        {
          "id": 9,
          "title": "எதிர்காலம்",
          "paragraph": "பிரேசிலிய தகவல் பாதுகாப்பு சந்தையில் அங்கீகரிக்கப்பட்ட, எங்களிடம் ஒரு திடமான வாடிக்கையாளர் தளம் உள்ளது, பல்வேறு அளவுகள் மற்றும் பிரிவுகளில் விநியோகிக்கப்படுகிறது, பெரிய பொது மற்றும் தனியார் நிறுவனங்களிலிருந்து, நடுத்தர அளவிலான நிறுவனங்களுக்கு சேவை செய்கிறது.",
          "imageAlt": "எதிர்கால லோகோ"
        }
      ],
      "type": "மையம்"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "எங்கள் தலைமை நிர்வாக அதிகாரியிடமிருந்து செய்தி",
      "paragraph": "T2M இல், ஐ.நா. எஸ்.டி.ஜி மற்றும் ஈ.எஸ்.ஜி நடைமுறைகளுடன் எங்கள் அர்ப்பணிப்பு மற்றும் சீரமைப்பை வலுப்படுத்துகிறோம்.",
      "buttonText": "கில்ஹெர்ம் டா மோட்டா ஆல்வ்ஸ் - சென்டர்"
    },
    "tresTopicosTrad": {
      "paragraph": "நிலைத்தன்மை மற்றும் வணிகப் பொறுப்புக்கு உறுதியளித்த எங்கள் அமைப்பு எங்கள் அனைத்து நடவடிக்கைகளிலும் ஈ.எஸ்.ஜி கொள்கைகளை ஒருங்கிணைப்பதற்கு முன்னுரிமை அளிக்கிறது. இதன் முக்கியத்துவத்தை நாங்கள் அங்கீகரிக்கிறோம்:",
      "numberCards": [
        {
          "title": "சுற்றுச்சூழலைப் பாதுகாக்கவும் (சுற்றுச்சூழல்)",
          "paragraph": "எங்கள் கார்பன் தடம் குறைப்பதன் மூலம், இயற்கை வளங்களை திறம்பட பயன்படுத்துதல் மற்றும் நிலையான நடைமுறைகளை மேம்படுத்துதல்."
        },
        {
          "title": "நியாயமான மற்றும் சமமான சமூக உறவுகளை ஊக்குவிக்கவும் (சமூக)",
          "paragraph": "எங்கள் ஊழியர்கள், வாடிக்கையாளர்கள் மற்றும் சமூகங்களின் மனித உரிமைகள், பன்முகத்தன்மை, சேர்த்தல் மற்றும் நல்வாழ்வை மதித்தல்."
        },
        {
          "title": "ஒரு வெளிப்படையான மற்றும் நெறிமுறை கார்ப்பரேட் நிர்வாகத்தை (ஆளுகை) பயிற்சி செய்யுங்கள்",
          "paragraph": "பொறுப்பான தலைமை, பயனுள்ள இடர் மேலாண்மை மற்றும் சட்டங்கள் மற்றும் விதிமுறைகளுக்கு இணங்குதல். அனைத்து பங்குதாரர்களுக்கும் நிலையான மதிப்பை உருவாக்குவதே எங்கள் பார்வை, மிகவும் வளமான மற்றும் நெகிழக்கூடிய எதிர்காலத்திற்கு பங்களிக்கிறது."
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "2024 ஆம் ஆண்டின் சமூக தாக்கம் மற்றும் நிலையான வளர்ச்சியின் இந்த அறிக்கை T2M இல் கவர்ச்சி மற்றும் சமூகப் பொறுப்புக்கான நமது உறுதிப்பாட்டை பிரதிபலிக்கிறது. இது எங்கள் நிலைத்தன்மை மற்றும் முன்னேற்றங்களைத் தொடர்புகொள்வதற்கான ஒரு அடிப்படை சேனலாக செயல்படுகிறது, எங்கள் நடைமுறைகளை டூனி நிலையான வளர்ச்சி நோக்கங்கள் மற்றும் ஈ.எஸ்.ஜி. இந்த அறிக்கை பயிற்சி, நெறிமுறை ஈகோவெவர்னன்ஸ் பன்முகத்தன்மை குறித்த எங்கள் முயற்சிகளை எடுத்துக்காட்டுகிறது, ஆனால் எங்கள் பங்குதாரர்களுடனான உறவுகளை வலுப்படுத்தவும், எங்கள் பயனுள்ள முடிவுகளை வழிநடத்தவும் அனுமதிக்கிறது. எங்கள் முடிவுகளையும் சவால்களையும் பகிர்வதன் மூலம், நேர்மறையான எடுரோ தாக்கத்திற்கான எங்கள் அர்ப்பணிப்பை நாங்கள் மீண்டும் உறுதிப்படுத்தினோம்.",
      "CEO": "தலைமை நிர்வாக அதிகாரி டா டி 2 எம்"
    }
  },
  "footer": {
    "topics": {
      "title": "தள தலைப்புகள்",
      "items": {
        "sobre": "ஆன்",
        "quemSomos": "நாங்கள் யார்",
        "propostaDeValor": "மதிப்பு முன்மொழிவு",
        "nossaEquipe": "எங்கள் குழு",
        "comunidade": "சமூகம்",
        "esg": "எஸ்.ஜி."
      }
    },
    "socialLinks": {
      "title": "எங்கள் சமூக வலைப்பின்னல்கள்",
      "instagram": "இன்ஸ்டாகிராம்",
      "linkedin": "சென்டர்",
      "facebook": "பேஸ்புக்",
      "youtube": "YouTube"
    },
    "officialSite": {
      "title": "எங்கள் அதிகாரப்பூர்வ வலைத்தளத்தைப் பார்வையிடவும்",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை",
      "logoAlt": "டி 2 எம் லோகோ"
    }
  }
}