{
  "Header": {
    "acessibilidade": "ప్రాప్యత",
    "switchWithIcon": {
      "light": "స్పష్టమైన థీమ్‌కు మార్చండి",
      "dark": "చీకటి థీమ్"
    },
    "ativarVLibras": "Vlibras ని ప్రారంభించండి",
    "trocarIdioma": "మార్పు",
    "desenvolvida": {
      "ferramenta": "సాధనం",
      "desenvolvida": "అభివృద్ధి చేయబడింది"
    },
    "logo": "బయోమోబ్ లోగో",
    "barraLateral": "సైట్ యొక్క సైడ్ బార్ సిబ్బందిని మార్చండి",
    "nossasSolucoes": "మా పరిష్కారాలు",
    "nossasSolucoesLabel": "పరిష్కారాలను చూడండి",
    "acessibilidadeArq": "నిర్మాణ ప్రాప్యత",
    "acessibilidadeArqLabel": "ఆర్కిటెక్చరల్ ప్రాప్యత స్క్రీన్‌కు వెళ్లండి",
    "acessibilidadeDig": "డిజిటల్ ప్రాప్యత",
    "acessibilidadeDigLabel": "డిజిటల్ ప్రాప్యత స్క్రీన్‌కు వెళ్లండి",
    "noticias": "వార్తలు",
    "noticiasLabel": "న్యూస్ స్క్రీన్‌కు వెళ్లండి",
    "institudo": "సంస్థ",
    "institudoLabel": "ఇన్స్టిట్యూట్ స్క్రీన్‌కు వెళ్లండి",
    "empregabilidade": "ఉపాధి",
    "empregabilidadeLabel": "ఉపాధి స్క్రీన్‌కు వెళ్లండి",
    "papoDiverso": "విభిన్న చాట్",
    "papoDiversoLabel": "విభిన్న చాట్ వెబ్‌సైట్‌కు వెళ్లండి",
    "leitorAudio": {
      "carregando": "గాత్రాలు తీసుకువెళుతున్నాయి ...",
      "semVozes": "ఎంచుకున్న భాషకు స్వరాలు అందుబాటులో లేవు",
      "isReading": "చదవడం ప్రారంభించడానికి కొన్ని వచనాన్ని క్లిక్ చేయండి",
      "isNotReading": "చదవడం ప్రారంభించండి"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "ఆడియో వివరణ",
        "ariaLabel": "ఆడియో వివరణను సక్రియం చేయండి"
      }
    }
  },
  "Language": {
    "pesquise": "పెక్విసిస్ మీ భాష ...",
    "language": "పోర్చుగీస్ (BR)",
    "Portuguese": "పోర్చుగీస్ (BR)",
    "ChineseTraditional": "చైనీయులు (సాంప్రదాయ)",
    "ChineseSimplified": "చైనీయులు",
    "English": "ఇంగ్లీష్",
    "French": "ఫ్రెంచ్",
    "German": "జర్మన్",
    "Italian": "ఇటాలియన్",
    "Bengali": "బెంగాలీ",
    "Hindi": "హిందీ",
    "Russian": "రష్యన్",
    "Japanese": "జపనీస్",
    "Korean": "కొరియన్",
    "Vietnamese": "వియత్నామీస్",
    "Telugu": "తెలుగు",
    "Cantonese": "కాంటోనీస్",
    "Marathi": "మరాఠీ",
    "Tamil": "తమిళ",
    "Turkish": "టర్కిష్",
    "Urdu": "ఉర్దూ",
    "Gujarati": "గుజరాతీ",
    "Polish": "పోలిష్",
    "Ukrainian": "ఉక్రేనియన్",
    "Malay": "మిగో",
    "Kannada": "కాన్యరీలు",
    "Oriya": "ఓరియా",
    "Punjabi": "పంజాబీ",
    "Romanian": "రొమేనియన్",
    "Azerbaijani": "అజర్‌బైజా",
    "Farsi": "కోల్పోయింది",
    "Burmese": "బర్మీస్",
    "Thai": "థాయ్",
    "Dutch": "డచ్",
    "Yoruba": "యోరుబా",
    "Sindhi": "సింధి"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "సామాజిక ప్రభావ నివేదిక",
      "paragraph": "సామాజిక ప్రభావం మరియు స్థిరమైన అభివృద్ధి T2M యొక్క చర్యలు మరియు సామాజిక, పర్యావరణ మరియు పాలన (ESG) బాధ్యత పద్ధతులకు కట్టుబాట్లను అందిస్తుంది.",
      "buttonText": "సామాజిక ప్రభావ నివేదికను డౌన్‌లోడ్ చేయండి"
    },
    "mensagemCeoTrad": {
      "imageAlt": "గిల్హెర్మ్ ఫోటో, టి 2 ఎమ్ సిఇఒ",
      "title": "వినూత్న నాయకత్వం.",
      "topTitle": "మా CEO నుండి సందేశం",
      "paragraph": "ఈ 2024 సామాజిక ప్రభావం మరియు స్థిరమైన అభివృద్ధి నివేదిక T2M వద్ద పారదర్శకత మరియు సామాజిక బాధ్యత పట్ల మా నిబద్ధతను ప్రతిబింబిస్తుంది. ఇది మా చర్యలు మరియు సుస్థిరతలో పురోగతిని తెలియజేయడానికి ఒక ప్రాథమిక ఛానెల్‌గా పనిచేస్తుంది, మా పద్ధతులను UN సస్టైనబుల్ డెవలప్‌మెంట్ లక్ష్యాలు మరియు ESG యొక్క సూత్రాలకు సమం చేస్తుంది.",
      "buttonText": "మా CEO సందేశాన్ని చదవండి"
    },
    "sobreRelatorioTrad": {
      "title": "ఈ నివేదిక గురించి",
      "paragraphs": [
        "సామాజిక ప్రభావం మరియు స్థిరమైన అభివృద్ధి యొక్క ఈ నివేదిక T2M యొక్క చర్యలు మరియు సామాజిక, పర్యావరణ మరియు పాలన (ESG) సామాజిక బాధ్యత యొక్క పద్ధతులకు కట్టుబాట్లను అందిస్తుంది.",
        "ఇది మా సమాజంపై సానుకూల ప్రభావాన్ని సృష్టించడానికి, సమగ్ర మరియు స్థిరమైన పని వాతావరణాన్ని ప్రోత్సహించడానికి మరియు మన పర్యావరణ పాదముద్రను తగ్గించడానికి మా ప్రయత్నాలను ప్రతిబింబిస్తుంది.",
        "మా విజయాలు మరియు సవాళ్లను పంచుకోవడం ద్వారా, ఈ నివేదిక పారదర్శకత మరియు UN సస్టైనబుల్ డెవలప్‌మెంట్ గోల్స్ (SDG లు) పట్ల మా నిబద్ధతను బలోపేతం చేస్తుంది, అలాగే మరింత స్థిరమైన భవిష్యత్తు వైపు మన నిరంతర పరిణామానికి మార్గనిర్దేశం చేస్తుంది."
      ],
      "imageAlt": "దానికి ఫోటో దాస్ ODS"
    },
    "processoMaterialidadeTrad": {
      "title": "భౌతిక ప్రక్రియ",
      "paragraph": "మేము మా వాటాదారులందరితో, వ్యక్తుల నుండి సంస్థల వరకు స్థిరమైన మరియు పారదర్శక సంబంధాన్ని కొనసాగిస్తాము, తద్వారా మేము వారి అంచనాలను మరియు ఆందోళనలను అర్థం చేసుకోవచ్చు మరియు మా వ్యాపార నిర్వహణకు సహాయపడటానికి వాటిని వ్యూహాత్మక విలువ సమాచారంగా అనువదించవచ్చు."
    },
    "partesInteressadasTrad": {
      "title": "వాటాదారు",
      "paragraph": "ఆవిష్కరణ, పారదర్శకత మరియు సానుకూల ప్రభావ పరిష్కారాలను ప్రోత్సహించడానికి T2M అన్ని వాటాదారులతో సహకారాన్ని విలువైనది. మేము మా వ్యూహాత్మక విలువలు మరియు లక్ష్యాలకు నిబద్ధతను ప్రతిబింబించే డైలాగ్ ఛానెల్‌లు మరియు కార్యక్రమాలను ఏర్పాటు చేసాము.",
      "icons": [
        {
          "id": 1,
          "title": "సహకారులు",
          "paragraph": "నిరంతర శిక్షణా కార్యక్రమాలు, సంస్థాగత వాతావరణ పరిశోధన, వ్యూహాత్మక అమరిక సమావేశాలు మరియు ఉద్యోగుల వర్క్‌షాప్‌లు."
        },
        {
          "id": 2,
          "title": "వినియోగదారులు",
          "paragraph": "ప్రశ్నలు మరియు ప్రదర్శన సమావేశాలు, ప్రశ్నలను పరిష్కరించడానికి మరియు సేవలను మెరుగుపరచడానికి అంకితమైన మద్దతు."
        },
        {
          "id": 3,
          "title": "వ్యూహాత్మక భాగస్వాములు",
          "paragraph": "ప్రభావ ప్రాజెక్టులకు సహకార ఒప్పందాలు, మార్కెట్ సంఘటనలు, ఉపన్యాసాలు మరియు సమావేశాలలో పాల్గొనడం, అలాగే వ్యూహాత్మక భాగస్వామ్యాలు మరియు పొత్తులను బలోపేతం చేయడానికి ఆవర్తన సమావేశాలు."
        },
        {
          "id": 4,
          "title": "సంఘం",
          "paragraph": "సామాజిక బాధ్యత కార్యక్రమాలు, స్థానిక కార్యక్రమాలలో పాల్గొనడం, ఎన్జిఓలు మరియు కమ్యూనిటీ ప్రాజెక్టులకు మద్దతు, మేము సమర్థవంతంగా వ్యవహరించే ప్రాంతాల్లో సానుకూల మరియు స్థిరమైన ప్రభావాన్ని ప్రోత్సహిస్తుంది."
        },
        {
          "id": 5,
          "title": "పాలన మరియు సమ్మతి",
          "paragraph": "నిబంధనలు, బలమైన సమ్మతి విధానాలు మరియు ప్రభుత్వ మరియు నియంత్రణ సంస్థలతో నిరంతర పరస్పర చర్యలతో వ్యూహాత్మక అమరిక. ISO 37101 మరియు ISO 37301 ధృవపత్రాలు, అలాగే ఘనమైన యాంటీ -సబ్బోర్న్ పద్ధతులు మరియు కఠినమైన నీతి నియమావళికి కట్టుబడి ఉంటాయి."
        },
        {
          "id": 6,
          "title": "వైవిధ్యం మరియు ఈక్విటీ",
          "paragraph": "సాంస్కృతిక, సామాజిక మరియు లింగ వైవిధ్యాన్ని విలువైన కార్యక్రమాల ద్వారా సమగ్ర వాతావరణాన్ని ప్రోత్సహించడం. అవకాశాలను సమానం చేయడానికి, ఈక్విటీని ప్రోత్సహించడానికి మరియు పరస్పర గౌరవాన్ని నిర్ధారించడానికి, స్థిరమైన మరియు బహువచన సంస్థాగత సంస్కృతిని నిర్మించడానికి విధానాలు."
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "పద్దతి",
      "title": "నివేదిక యొక్క కంటెంట్‌ను మేము ఎలా నిర్వచించాలి?",
      "paragraph": "ఏటా, పర్యావరణ, సామాజిక మరియు ఆర్ధిక సమస్యలపై వాటాదారుల దృక్పథాలను స్థిరమైన నిర్వహణకు మరింత సందర్భోచితంగా అర్థం చేసుకోవడానికి మేము ఏటా"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "పునర్విమర్శ",
          "title": "మునుపటి కాలం యొక్క వైవిధ్యం మరియు చేర్చడం లక్ష్యంగా చర్యలు మరియు విధానాలపై ప్రతిబింబం.",
          "paragraph": "సమీక్ష సమయంలో, సమగ్ర వాతావరణాన్ని సృష్టించడంలో మరియు వివిధ వాటాదారుల సమూహాల నిశ్చితార్థంలో మేము చేసిన పురోగతిని మేము పరిశీలించాము. ప్రస్తుత అవసరాలతో పద్ధతులను బాగా సమం చేయడానికి 'కార్పొరేట్ విధానాలలో బహుళ అంశాలలో వైవిధ్యం' మరియు 'ఉత్పత్తులు మరియు సేవల్లో ప్రాప్యత మెరుగుదల' వంటి కొత్త విషయాలను చేర్చాలని మేము నిర్ణయించుకున్నాము."
        },
        {
          "topTitle": "విశ్లేషణ",
          "title": "సమగ్ర, పర్యావరణ మరియు ఆరోగ్యం మరియు శ్రేయస్సు వ్యూహాలను బలోపేతం చేయడంపై దృష్టి సారించిన సూచనల ఏకీకరణ.",
          "paragraph": "విశ్లేషణ ప్రక్రియలో, ప్రాధాన్యత అంశాలు హైలైట్ చేయబడ్డాయి, విద్యా ప్రచారాల యొక్క ప్రాముఖ్యత వంటివి, ఉద్యోగులను సమగ్ర, స్థిరమైన పద్ధతుల్లో సున్నితత్వం మరియు నిమగ్నం చేయడం మరియు అందరి ఆరోగ్యం మరియు శ్రేయస్సు యొక్క సంరక్షణను ప్రోత్సహించడం వంటివి."
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "గ్రీన్ వాషింగ్ ఎక్స్ సస్టైనబుల్ డెవలప్మెంట్",
      "title": "సుస్థిరత పద్ధతుల వెనుక ఉన్న నిజం",
      "paragraph": "చాలా కంపెనీలు గ్రీన్ వాషింగ్ పద్ధతులను ఉపయోగిస్తాయి, వారి ప్రక్రియలను నిజంగా మార్చకుండా ఉపరితల పర్యావరణ కార్యక్రమాలను ప్రదర్శిస్తాయి, ఇది పారదర్శకతను దెబ్బతీస్తుంది మరియు వినియోగదారులు మరియు పెట్టుబడిదారులను దిగజారిపోతుంది.",
      "extraButtonBottom": {
        "buttonText": "మా అధికారిక వెబ్‌సైట్‌లో వ్యాసం చదువుతూ ఉండండి"
      },
      "numberCards": [
        {
          "title": "నిజమైన పర్యావరణ ప్రభావం",
          "paragraph": "స్థిరమైన అభివృద్ధికి కట్టుబడి ఉన్న కంపెనీలు సానుకూల పర్యావరణ ప్రభావాన్ని కలిగించడానికి కార్బన్ ఉద్గారాలను తగ్గించడం మరియు సహజ వనరులను బాధ్యతాయుతంగా ఉపయోగించడం వంటి నిజమైన మార్పులు చేస్తాయి."
        },
        {
          "title": "కార్పొరేట్ పారదర్శకత",
          "paragraph": "గ్రీన్ వాషింగ్‌ను నివారించడానికి, కంపెనీలు వారి స్థిరమైన చర్యలు మరియు విజయాల గురించి స్పష్టమైన నివేదికలను ప్రచురించడం చాలా ముఖ్యం, ధృవీకరించదగిన డేటా మరియు కాంక్రీట్ లక్ష్యాలతో."
        },
        {
          "title": "చేతన వినియోగం",
          "paragraph": "చేతన వినియోగదారులు పునర్వినియోగపరచదగిన పదార్థాల వాడకం మరియు వ్యర్థాల తగ్గింపు విధానాలు వంటి నిరూపితమైన స్థిరమైన కట్టుబాట్లతో బ్రాండ్లను వెతకడం ద్వారా గ్రీన్ వాషింగ్ పద్ధతులను గుర్తించవచ్చు."
        },
        {
          "title": "ధృవపత్రాలు మరియు ఆడిట్లు",
          "paragraph": "గుర్తించబడిన ధృవపత్రాలు మరియు బాహ్య ఆడిట్లను పొందడం వినియోగదారులకు మరియు పెట్టుబడిదారులకు విశ్వాసాన్ని అందించడం ద్వారా సుస్థిరతకు కంపెనీల నిబద్ధతను ధృవీకరించడానికి సహాయపడుతుంది."
        },
        {
          "title": "వృత్తాకార ఆర్థిక వ్యవస్థ",
          "paragraph": "వృత్తాకార ఆర్థిక వ్యవస్థ 'ఉపయోగం తర్వాత విస్మరించడం' అనే సాంప్రదాయిక నమూనాకు ప్రత్యామ్నాయం, వ్యర్థాలను రీసైకిల్ చేయడానికి, తిరిగి ఉపయోగించడానికి మరియు తగ్గించడానికి కంపెనీలను ప్రోత్సహిస్తుంది, స్థిరమైన మరియు పునరుత్పత్తి విధానాన్ని ప్రోత్సహిస్తుంది."
        },
        {
          "title": "పాలన యొక్క పాత్ర",
          "paragraph": "గ్రీన్ వాషింగ్‌ను ఎదుర్కోవడంలో పాలన ప్రాథమిక పాత్ర పోషిస్తుంది, ఎందుకంటే ఇది బాధ్యతాయుతమైన మరియు సమలేఖనం చేసిన పిడిడి పద్ధతుల కోసం వ్యాపార నిర్ణయాలకు మార్గనిర్దేశం చేస్తుంది, సమగ్రత మరియు బాధ్యతను నిర్ధారిస్తుంది."
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "సుస్థిరత",
      "paragraph": "మా వ్యాపారం మరియు కార్యకలాపాల ద్వారా స్థిరమైన అభివృద్ధికి తోడ్పడటానికి మేము కట్టుబడి ఉన్నాము, మా కస్టమర్లు, ఉద్యోగులు, సరఫరాదారులు, వాటాదారులు మరియు సమాజానికి దీర్ఘకాలిక విలువను ఉత్పత్తి చేస్తాము."
    },
    "movimentoRegenerativoTrad": {
      "title": "పునరుత్పత్తి కదలిక నాటడం సమయం",
      "paragraph": "నాటడం యొక్క పునరుత్పత్తి కదలిక వంటి సాంస్కృతిక మరియు చెట్ల పెంపకం ప్రాజెక్టులకు మద్దతు ఇవ్వడం ద్వారా, మేము సమాజాల కథనాన్ని బలోపేతం చేస్తాము మరియు చెందిన భావనను ప్రోత్సహిస్తాము. చెట్ల నాటడం తో, పర్యావరణాన్ని రక్షించడంతో పాటు, మేము శాశ్వత వారసత్వాన్ని సృష్టిస్తాము, భవిష్యత్ తరాలు వారి జ్ఞాపకాలు మరియు వాటి చుట్టూ ఉన్న స్వభావాన్ని విలువైన మరియు సంరక్షించే భూభాగంలో పెరుగుతున్నాయని నిర్ధారిస్తాము.",
      "numberCards": [
        {
          "title": "స్వీయ -నిర్వహణ ఉద్యమం",
          "paragraph": "ఏటా, వర్షాకాలంలో (అక్టోబర్ నుండి మార్చి వరకు), ఈ ఉద్యమం చెట్ల పెంపకంలో ప్రజల చురుకుగా పాల్గొనడాన్ని ప్రోత్సహిస్తుంది, ప్రకృతితో ప్రత్యక్ష సంబంధాన్ని సృష్టిస్తుంది మరియు ఎక్కువ పర్యావరణ అవగాహనను ప్రోత్సహిస్తుంది."
        },
        {
          "title": "డిసెంబర్ 2024 లో",
          "paragraph": "డిసెంబర్ 2024 లో, టి 2 ఎమ్ 100 మొలకలను వేల్ దాస్ వీడియోరాస్ అర్బోరెటికల్‌లో నాటారు. ఈ మైలురాయి స్థానిక వృక్షసంపద యొక్క పునరుద్ధరణను మరియు క్షీణించిన ప్రాంతాల పునరుద్ధరణను ప్రోత్సహించడానికి నిరంతర ప్రయత్నంలో భాగం."
        },
        {
          "title": "2025 కోసం నిరీక్షణ",
          "paragraph": "2025 కొరకు, అన్ని ఉద్యోగుల సహకారంతో నగరం అంతటా చెట్లను నాటడం రెట్టింపు చేయడమే లక్ష్యం. సమాజ మరియు స్థానిక కార్యక్రమాల చురుకుగా పాల్గొనడంతో స్థానిక అడవులు మరియు స్వదేశీ జాతులను పునరుద్ధరించడం లక్ష్యం."
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "మా ప్రచారాలు",
      "paragraph": "ఎక్సలెన్స్ యొక్క ఆటోమేటెడ్ పరీక్షలను అందించడంతో పాటు, T2M తన స్వంత ప్రచారాలను సృష్టించడం మరియు రూపొందించడం గర్వంగా ఉంది",
      "numberCards": [
        {
          "title": "సాలిడారిటీ సంజ్ఞ",
          "paragraph": "2023 నుండి, వీల్‌చైర్లు, డైపర్లు మరియు చెరకు కోసం ఆహార సేకరణ, చల్లని బట్టలు, పరిశుభ్రత ఉత్పత్తులు మరియు ప్లాస్టిక్ క్యాప్స్ వంటి సంఘీభావ ప్రచారాలను మేము నిర్వహించాము."
        },
        {
          "title": "మంచి పనులు",
          "paragraph": "DBA - జాగ్రత్తలు తీసుకునేవారిని జాగ్రత్తగా చూసుకోవడం తల్లులు మరియు సంరక్షకులకు ఒక సంఘటన, సౌందర్య సంరక్షణ, ఉపన్యాసాలు మరియు సంక్షేమ చిట్కాలను అందిస్తుంది, గ్లోబల్ డే ఆఫ్ గుడ్ యాక్షన్ (DBA) ఉద్యమాన్ని సమగ్రపరచడం."
        },
        {
          "title": "బయోకోనెక్టా",
          "paragraph": "బయోకోనెక్టా అనేది ఉపాధి ఫెయిర్, ఇది మొదటి ఉద్యోగ అవకాశాలను అందిస్తుంది, ఒంటరి తల్లులు మరియు వైకల్యాలున్న వ్యక్తులపై దృష్టి సారించడం, ఉద్యోగ మార్కెట్లో చేరిక మరియు సమానత్వాన్ని ప్రోత్సహిస్తుంది."
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ESG నిబద్ధత",
        "paragraph": "ఈ నివేదిక గత సంవత్సరంలో మా కంపెనీ అమలు చేసిన పర్యావరణ, సామాజిక మరియు పాలన ప్రభావం (ESG) యొక్క చర్యలను అందిస్తుంది, ఈ కార్యక్రమాలు UN సస్టైనబుల్ డెవలప్‌మెంట్ గోల్స్ (SDGS) తో ఎలా అనుసంధానించబడిందో హైలైట్ చేస్తుంది.",
        "buttonText": "మా బ్లాగ్"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "వ్యూహం",
        "title": "మా నిబద్ధత",
        "paragraph": "ESG పట్ల మా నిబద్ధత మా వ్యూహంలో ఒక ప్రధాన భాగం, పర్యావరణ ప్రభావాలను తగ్గించడం, సమగ్ర సామాజిక పద్ధతులను బలోపేతం చేయడం మరియు నైతిక మరియు బాధ్యతాయుతమైన కార్పొరేట్ పాలనను స్వీకరించడానికి దోహదం చేస్తుంది. SDG ని కార్యకలాపాలతో అనుసంధానించడానికి మా నిరంతర ప్రయత్నం మా స్థిరమైన చర్యను బలపరుస్తుంది, అన్ని వాటాదారులకు విలువను ఉత్పత్తి చేస్తుంది.",
        "buttonText": "నేను భాగం కావాలనుకుంటున్నాను",
        "imageAlt": "T2M కార్యాలయం"
      },
      "gestaoResiduosTrad": {
        "topTitle": "పర్యావరణ",
        "title": "వ్యర్థ పదార్థాల నిర్వహణ మరియు స్థిరమైన పదార్థాల ఎంపిక",
        "iconAlt": "పర్యావరణ అంశం కోసం చిహ్నం"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "T2M కార్యాలయం",
        "paragraph": "ESG పట్ల మా నిబద్ధత మా వ్యూహంలో ఒక ప్రధాన భాగం, పర్యావరణ ప్రభావాలను తగ్గించడం, సమగ్ర సామాజిక పద్ధతులను బలోపేతం చేయడం మరియు నైతిక మరియు బాధ్యతాయుతమైన కార్పొరేట్ పాలనను స్వీకరించడానికి దోహదం చేస్తుంది. SDG ని కార్యకలాపాలతో అనుసంధానించడానికి మా నిరంతర ప్రయత్నం మా స్థిరమైన చర్యను బలపరుస్తుంది, అన్ని వాటాదారులకు విలువను ఉత్పత్తి చేస్తుంది."
      },
      "contratosAssinadosTrad": {
        "topTitle": "పర్యావరణ",
        "title": "ఒప్పందాలు వాస్తవంగా సంతకం చేశాయి",
        "iconAlt": "పర్యావరణ అంశం కోసం చిహ్నం"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "సుస్థిరతకు మా నిబద్ధతలో భాగంగా, T2M డాక్యుమెంట్ డిజిటలైజేషన్ విధానం మరియు ఒప్పందాల యొక్క వర్చువల్ సంతకాన్ని అవలంబించింది, ఇది కాగితపు ముద్రణ అవసరాన్ని గణనీయంగా తగ్గిస్తుంది. డిజిటల్ ఒప్పందాలకు పరివర్తన మా ప్రక్రియలను క్రమబద్ధీకరించడమే కాకుండా సహజ వనరులను కూడా సంరక్షిస్తుంది, కాగితం, పెయింట్ మరియు శక్తి వినియోగాన్ని తగ్గిస్తుంది. ఈ అభ్యాసం అటవీ నిర్మూలన యొక్క తగ్గింపు మరియు సహజ వనరుల స్థిరమైన ఉపయోగానికి నేరుగా దోహదం చేస్తుంది. ఏడాది పొడవునా, ఈ పద్ధతి కాగితపు వ్యర్థాలను గణనీయంగా తగ్గించింది, పర్యావరణం మరియు ఆధునిక మరియు స్థిరమైన నిర్వహణపై T2M యొక్క నిబద్ధతను బలోపేతం చేస్తుంది.",
        "imageAlt": "T2M కార్యాలయ చిత్రం"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "పర్యావరణ",
        "title": "క్లౌడ్ వాడకం, హార్డ్వేర్ వినియోగాన్ని తగ్గిస్తుంది",
        "iconAlt": "పర్యావరణ అంశం కోసం చిహ్నం"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "మైక్రోసాఫ్ట్ క్లౌడ్‌కు వలస వచ్చినప్పటి నుండి, మా కంపెనీ కార్బన్ ఉద్గారాలలో గణనీయమైన తగ్గింపును సాధించింది, స్థిరమైన పద్ధతులకు నిబద్ధతను బలోపేతం చేస్తుంది. అంచనా వేసిన డేటా ఆధారంగా, మేము 2.192 మిలియన్ టన్నుల కార్బన్ యొక్క ఉద్గారాలను నివారించాము, ఇది సంభావ్య ఉద్గారాలలో 99.72% తగ్గింపును సూచిస్తుంది, షేర్‌పాయింట్ మరియు ఎక్స్ఛేంజ్ ఆన్‌లైన్ వంటి సాధనాలను ఉపయోగించినందుకు కృతజ్ఞతలు.",
          "ఈ కాలంలో, సాంప్రదాయిక దృష్టాంతంలో అంచనా వేసిన 2.468 టన్నులతో పోలిస్తే, సమర్థవంతమైన ఉద్గారాలు మొత్తం 0.007 టన్నులు మాత్రమే. మరింత సమర్థవంతమైన డిజిటల్ మౌలిక సదుపాయాలకు ఈ పరివర్తన కార్బన్ పాదముద్రను తగ్గించడంలో క్లౌడ్ పరిష్కారాల యొక్క సానుకూల ప్రభావాన్ని ప్రదర్శిస్తుంది, సాంకేతిక వ్యూహాన్ని ఎక్స్ -గోల్స్ తో సమలేఖనం చేస్తుంది."
        ],
        "imageAlt": "T2M కార్యాలయ చిత్రం"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "T2M లో, శక్తి వినియోగాన్ని తగ్గించడానికి మరియు కొత్త భౌతిక హార్డ్‌వేర్ యొక్క అవసరాన్ని తగ్గించడానికి వన్‌డ్రైవ్, అజూర్ మరియు జట్లు వంటి మైక్రోసాఫ్ట్ క్లౌడ్ పరిష్కారాల ఉపయోగం అవసరం.",
          "ఈ సాధనాలు భౌతిక సర్వర్‌ల డిమాండ్‌ను తగ్గిస్తాయి, ఇవి చాలా శక్తిని వినియోగిస్తాయి మరియు నిర్వహణ అవసరం. 2025 నాటికి మైక్రోసాఫ్ట్ తన డేటాసర్‌లలో 100% పునరుత్పాదక శక్తిని ఉపయోగించడం యొక్క ఉద్దేశ్యంతో, T2M మరింత స్థిరమైన భవిష్యత్తుకు దోహదం చేస్తుంది.",
          "అదనంగా, క్లౌడ్ స్కేలబిలిటీ, సామర్థ్యం, ​​భద్రత మరియు డేటా ప్రాప్యతను అందిస్తుంది, ఇది స్థిరమైన మరియు వినూత్న సాంకేతిక పద్ధతులకు T2M యొక్క నిబద్ధతను ప్రతిబింబిస్తుంది."
        ],
        "imageAlt": "T2M కార్యాలయం"
      },
      "consumoConscienteTrad": {
        "topTitle": "పర్యావరణ",
        "title": "చేతన నీటి వినియోగం",
        "lineColor": "BG-VAR- పర్యావరణ",
        "iconAlt": "పర్యావరణ అంశం కోసం చిహ్నం"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "చేతన నీటి వినియోగం T2M లో ప్రాధాన్యత, మరియు ఈ కీలకమైన వనరు యొక్క వ్యర్థాలను తగ్గించడానికి మేము వివిధ పద్ధతులను అమలు చేసాము. అదనంగా, మేము అంతర్గత అవగాహన ప్రచారాలను ప్రోత్సహిస్తాము, మా ఉద్యోగులను కార్యాలయంలో మరియు వారి ఇళ్లలో నీటిని ఉపయోగించటానికి కారణమైన అలవాట్లను అవలంబించమని ప్రోత్సహిస్తాము. ఈ అభ్యాసం నీటి వినియోగాన్ని తగ్గించడం మరియు నీటి వనరుల పరిరక్షణకు దోహదం చేయడం, UN సస్టైనబుల్ డెవలప్‌మెంట్ గోల్స్ (SDGS) తో కలిసిపోతుంది. ఈ చర్యలతో, మేము మా పర్యావరణ ప్రభావాన్ని తగ్గించడానికి మరియు మా ఉద్యోగులలో సుస్థిరత సంస్కృతిని ప్రేరేపించడానికి ప్రయత్నిస్తాము.",
        "imageAlt": "T2M యొక్క కార్యాలయ చిత్రం చేతన నీటి వినియోగంపై దృష్టి సారించింది",
        "iconAlt": "చేతన నీటి వినియోగం యొక్క ప్రతినిధి చిహ్నం"
      },
      "estimuloReducaoTrad": {
        "topTitle": "పర్యావరణ",
        "title": "దహన వాహనాల వాడకాన్ని తగ్గించడానికి ఉద్దీపన",
        "iconAlt": "పర్యావరణ అంశం కోసం చిహ్నం"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "T2M తన ఉద్యోగులను మరింత స్థిరమైన చలనశీలత పద్ధతులను అవలంబించమని ప్రోత్సహిస్తుంది, CO2 ట్రాఫిక్ మరియు దహన వాహనాల ద్వారా జారీ చేయడాన్ని తగ్గిస్తుంది. ఈ పరివర్తనను సులభతరం చేయడానికి, మేము ప్రజల మరియు భాగస్వామ్య రవాణా యొక్క ఉపయోగం కోసం ప్రోత్సాహకాలను అందిస్తున్నాము, స్థిరమైన చైతన్యం యొక్క ఈ ఉద్దీపన గ్రీన్హౌస్ వాయు ఉద్గారాలను తగ్గించడానికి మరియు మా కార్బన్ పాదముద్రను తగ్గించడానికి మా నిబద్ధతను ప్రతిబింబిస్తుంది. అదనంగా, మేము మరింత స్థిరమైన చైతన్యం యొక్క ప్రయోజనాలపై అవగాహనను ప్రోత్సహిస్తాము, ఇది ఉద్యోగుల శ్రేయస్సు మరియు పర్యావరణ పరిరక్షణకు దోహదం చేస్తుంది.",
        "imageAlt": "T2M కార్యాలయం"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "పర్యావరణ",
        "title": "పర్యావరణానికి కట్టుబడి ఉన్న సరఫరాదారుల గొలుసు",
        "iconAlt": "పర్యావరణ అంశం కోసం చిహ్నం"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "పర్యావరణ బాధ్యతాయుతమైన పద్ధతులను అవలంబించే సంస్థలతో భాగస్వామ్యానికి ప్రాధాన్యతనిస్తూ, దాని సుస్థిరత విలువలతో అనుసంధానించబడిన సరఫరాదారు గొలుసు T2M విలువలు. పర్యావరణ పరిరక్షణకు మా నిబద్ధతను వారు పంచుకునేలా మరియు పర్యావరణంపై ప్రతికూల ప్రభావాలను తగ్గించడానికి మేము మా సరఫరాదారులను జాగ్రత్తగా అంచనా వేసాము. వారి ఉత్పత్తిలో స్థిరమైన పద్ధతులను అవలంబించే, రీసైకిల్ పదార్థాలను ఉపయోగించడం, వ్యర్థాల తగ్గింపు కార్యక్రమాలను అమలు చేయడం మరియు పర్యావరణ బాధ్యత ప్రమాణాలకు అనుగుణంగా ఉండే సరఫరాదారులు ఇందులో ఉన్నారు. ESG పద్ధతులను మా సరఫరా గొలుసులో సమగ్రపరచడం ద్వారా, మేము స్థిరమైన ఆపరేషన్ పట్ల మా నిబద్ధతను బలోపేతం చేస్తాము మరియు బాధ్యతాయుతమైన పద్ధతులను అవలంబించడానికి ఇతర సంస్థలను ప్రభావితం చేసిన మా సానుకూల ప్రభావాన్ని విస్తరిస్తాము.",
        "imageAlt": "T2M కార్యాలయం"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "పర్యావరణ",
        "title": "ఎలక్ట్రానిక్ పదార్థం మరియు బ్యాటరీల రీసైక్లింగ్",
        "iconAlt": "పర్యావరణ అంశం కోసం చిహ్నం"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "T2M ఎలక్ట్రానిక్ పరికరాలు మరియు బ్యాటరీల యొక్క కఠినమైన రీసైక్లింగ్ పద్ధతులను అవలంబిస్తుంది, పర్యావరణంపై ప్రతికూల ప్రభావాలను నివారించడానికి ఈ పదార్థాల సరైన పారవేయడం యొక్క ప్రాముఖ్యతను గుర్తిస్తుంది. ఎలక్ట్రానిక్ వ్యర్థాలను సరైన చికిత్స మరియు కాంపోనెంట్ రీసైక్లింగ్‌ను నిర్ధారించే ధృవీకరించబడిన సంస్థలకు పంపబడుతుంది, ఇది విలువైన పదార్థాల పునరుద్ధరణకు మరియు విష వ్యర్థాలను తగ్గించడానికి దోహదం చేస్తుంది. అంతర్గతంగా, ఉద్యోగులలో ఎలక్ట్రానిక్స్ రీసైక్లింగ్ యొక్క ప్రాముఖ్యత గురించి మేము అవగాహనను ప్రోత్సహిస్తాము, సరైన పారవేతను ప్రోత్సహిస్తాము. ఈ చొరవ వృత్తాకార ఆర్థిక వ్యవస్థపై మా నిబద్ధతను ప్రతిబింబిస్తుంది, నేల మరియు నీటి కాలుష్యాన్ని నివారించడం మరియు మరింత సమర్థవంతమైన మరియు బాధ్యతాయుతమైన వ్యర్థ పదార్థాల నిర్వహణను ప్రోత్సహిస్తుంది.",
        "imageAlt": "T2M కార్యాలయం"
      },
      "feitosAmbientalTrad": {
        "title": "మా మేడ్ ఇన్ 2024",
        "paragraph": "2024 లో, మేము సుస్థిరత మరియు చేరికలను బలోపేతం చేసే కార్యక్రమాలలో ముందుకు సాగాము, వైవిధ్యం, ఈక్విటీ మరియు దృ recessions మైన పద్ధతులను ప్రోత్సహిస్తాము, 2025 కు సానుకూల ప్రభావంపై దృష్టి సారించాము.",
        "numberCards": [
          {
            "title": "100 నాటిన చెట్లు"
          },
          {
            "title": "కార్బన్ ఉద్గారాలలో 99.72% తగ్గింపు"
          },
          {
            "title": "పునర్వినియోగపరచలేని పదార్థం యొక్క వినియోగం సున్నా"
          },
          {
            "title": "డిజిటల్ సంతకాల ద్వారా 2,500 షీట్ల పొదుపు"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "సామాజిక",
        "title": "ప్రొఫెషనల్ ట్రైనింగ్ ఇనిషియేటివ్స్ స్పాన్సర్",
        "iconAlt": "సామాజిక అంశానికి సంబంధించిన చిహ్నం"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "టెక్నాలజీ కెరీర్ల కోసం ఆర్థిక దుర్బలత్వ యువకులను ప్రారంభించడం లక్ష్యంగా ఉన్న సెరాటెక్ సాఫ్ట్‌వేర్ రెసిడెన్స్ ప్రోగ్రామ్ యొక్క ప్రధాన స్పాన్సర్‌లలో T2M ఒకటి. స్పాన్సరింగ్ చేయడంతో పాటు, T2M ఉద్యోగులకు తరగతులు మరియు పర్యవేక్షణను బోధించడానికి అందిస్తుంది, నివాసితుల ఏర్పాటుకు చురుకుగా దోహదం చేస్తుంది. ఉత్పత్తి యజమాని, స్క్రమ్ మాస్టర్ మరియు సాఫ్ట్‌వేర్ క్వాలిటీ వంటి అవసరమైన కోర్సులకు మద్దతు ఇస్తూ, ఈ సంస్థ ఫెస్ట్ (సాఫ్ట్‌వేర్ స్కూల్ మరియు టెస్ట్ ఫ్యాక్టరీ) వద్ద యుఎఫ్‌ఎతో భాగస్వామ్యం కలిగి ఉంది. ఈ చర్యలు T2M యొక్క సామాజిక బాధ్యత మరియు స్థానిక ప్రతిభకు సంబంధించిన నిబద్ధతను మరింత సమగ్ర మరియు స్థిరమైన ఆర్థిక వ్యవస్థను ప్రోత్సహిస్తాయి.",
        "imageAlt": "T2M కార్యాలయం"
      },
      "numerosResidenciaTrad": {
        "title": "T2M ప్రాక్టికల్ కేసు - సెరాటెక్ భాగస్వామ్యం",
        "topTitle": "సూచికలు - నివాసం",
        "paragraph": "సెరాటెక్ ఐసిటి రెసిడెన్స్ ప్రోగ్రామ్ నుండి టి 2 ఎమ్ చేత నియమించబడిన నిపుణులు 2019.2 - 2024.1",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "ఈ కార్యక్రమం దత్తత తీసుకున్న వ్యక్తులు"
          },
          {
            "title": "101",
            "paragraph": "నియామకం"
          },
          {
            "title": "75%",
            "paragraph": "ప్రోగ్రామ్ తరువాత T2M శాశ్వతత్వం"
          },
          {
            "title": "4%",
            "paragraph": "కార్యక్రమంలో వికలాంగులు"
          },
          {
            "title": "21%",
            "paragraph": "ఆడ భాగస్వామ్యం"
          },
          {
            "title": "7%",
            "paragraph": "నల్లజాతీయులు పాల్గొంటున్నారు"
          },
          {
            "title": "51%",
            "paragraph": "ప్రభుత్వ పాఠశాల గ్రాడ్యుయేట్లు"
          },
          {
            "title": "62%",
            "paragraph": "ధృవీకరించే చర్యలు లబ్ధిదారులు"
          },
          {
            "title": "10",
            "paragraph": "కార్యక్రమం యొక్క ఉపాధ్యాయులు లేదా మానిటర్లుగా వ్యవహరించండి"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "సామాజిక",
        "title": "ప్రజల బృందం మరియు మిశ్రమ నిర్వహణ మహిళలచే 100%",
        "iconAlt": "సామాజిక అంశానికి సంబంధించిన చిహ్నం"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "T2M యొక్క వ్యక్తుల బృందం మరియు నిర్వహణ 100% మహిళలతో కూడి ఉంది, ఇది వైవిధ్యం మరియు చేరికలకు సంస్థ యొక్క బలమైన నిబద్ధతను హైలైట్ చేస్తుంది. అదనంగా, పరిపాలనా బృందంలో 75% మంది మహిళలు, వికలాంగులు మరియు నల్లజాతీయులు ఉన్నారు, బహువచన మరియు ప్రతినిధి పని వాతావరణాన్ని ప్రోత్సహించడానికి T2M యొక్క అంకితభావాన్ని బలోపేతం చేస్తారు. స్వాగతించే మరియు సమతౌల్య సంస్థాగత సంస్కృతిని నిర్మించడంలో ఈ వ్యక్తులు మరియు నిర్వహణ బృందం కీలక పాత్ర పోషిస్తుంది, వృత్తిపరమైన అభివృద్ధి విధానాలు మరియు సంస్థలోని దృక్పథాల వైవిధ్యాన్ని విలువైనదిగా చేసే వృత్తిపరమైన అభివృద్ధి విధానాలు మరియు చర్యలను అమలు చేస్తుంది. T2M దాని సంస్థాగత సంస్కృతి యొక్క విజయానికి, ఆవిష్కరణలను పెంచడానికి మరియు సానుకూల సామాజిక ప్రభావాన్ని సృష్టించడానికి చేరిక ఒక ముఖ్యమైన స్తంభం అని నమ్ముతుంది.",
        "imageAlt": "T2M కార్యాలయం"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "సామాజిక",
        "title": "లైఫ్ ప్రోగ్రామ్ యొక్క నాణ్యత",
        "iconAlt": "సామాజిక అంశానికి సంబంధించిన చిహ్నం"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "T2M ప్రతి శనివారం జరిగే దాని శారీరక శ్రమ కార్యక్రమం ద్వారా తన ఉద్యోగుల శ్రేయస్సును ప్రోత్సహిస్తుంది. ఈ కార్యక్రమం ఉద్యోగుల జీవన నాణ్యతను మరియు మానసిక ఆరోగ్యాన్ని మెరుగుపరచడం, ఆరోగ్యకరమైన మరియు మరింత చురుకైన జీవనశైలిని అవలంబించమని వారిని ప్రోత్సహిస్తుంది. కార్యకలాపాలు వేర్వేరు కండిషనింగ్ స్థాయిలను తీర్చడానికి అనుగుణంగా ఉంటాయి, పాల్గొనేవారి మధ్య నిశ్చితార్థం మరియు ఏకీకరణను ప్రోత్సహిస్తాయి. ఉద్యోగుల ఆరోగ్యంలో పెట్టుబడులు పెట్టడం మరింత ఉత్పాదక మరియు సంతోషకరమైన పని వాతావరణానికి దోహదం చేస్తుందని T2M అభిప్రాయపడింది.",
        "imageAlt": "T2M కార్యాలయంలో భౌతిక కార్యాచరణ ప్రోగ్రామ్ యొక్క ఇలస్ట్రేటివ్ ఇమేజ్"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "సామాజిక",
        "title": "సాలిడారిటీ ప్రచారాలు",
        "iconAlt": "సామాజిక అంశానికి సంబంధించిన చిహ్నం"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "T2M ఏడాది పొడవునా, సాలిడారిటీ సంజ్ఞ ప్రచారం, స్థానిక సంస్థలు మరియు నిరాశ్రయుల కోసం ఉద్దేశించిన ఆహారం మరియు దుస్తులు సేకరణ కోసం ప్రచారం, ప్రచారం. పార్టీ కాలంలో, మేము ఈ ప్రచారాన్ని దాని క్రిస్మస్ లేఖను అవలంబిస్తూ, ముఖ్యంగా హాని కలిగించే పరిస్థితులలో మరియు క్రియాత్మక వైవిధ్యంతో పిల్లలకు బహుమతులు పంపడం, సంఘాలు మరియు సంస్థలకు ఆనందం మరియు మద్దతును తీసుకురావడంపై దృష్టి పెట్టాము. T2M తన ఉద్యోగులను ఈ చర్యలలో పాల్గొనడానికి చురుకుగా ప్రోత్సహిస్తుంది, సంస్థలో సంఘీభావం మరియు సామాజిక నిశ్చితార్థం యొక్క సంస్కృతిని బలోపేతం చేస్తుంది. ప్రచార విజయానికి మరియు సమాజంపై మా సానుకూల ప్రభావాన్ని విస్తరించడానికి ఈ సామూహిక మద్దతు అవసరం.",
        "imageAlt": "T2M, బయోమోబ్ మరియు సెరాటెక్ చేసిన విరాళాల చిత్రం"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "సామాజిక",
        "title": "స్వయంసేవకంగా మరియు ఉపాధి కార్యక్రమాలకు మద్దతు",
        "iconAlt": "సామాజిక అంశానికి సంబంధించిన చిహ్నం"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "T2M స్వయంసేవకంగా మరియు ఉపాధి మద్దతుపై దృ romp మైన నిబద్ధతను కలిగి ఉంది, సామాజిక చేరిక మరియు యువ ప్రతిభ అభివృద్ధిని ప్రోత్సహించే కార్యక్రమాలు మరియు కార్యక్రమాలలో చురుకుగా పాల్గొంటుంది. సోలో మదర్స్, ఎల్‌జిబిటికియాప్+, ఫంక్షనల్ వైవిధ్యం ఉన్న వ్యక్తులు, శరణార్థులు, జైలు మరియు యంగ్ సిస్టమ్ గ్రాడ్యుయేట్లు మొదటి ఉద్యోగం కోసం వెతుకుతూ హాని కలిగించే వ్యక్తులను లక్ష్యంగా చేసుకున్న హాని కలిగించే ఉద్యోగాలతో కంపెనీ సహకరిస్తుంది. అదనంగా, T2M తన ఉద్యోగులను స్పీకర్లు మరియు బోధకులుగా స్వచ్ఛందంగా పాల్గొనమని ప్రోత్సహిస్తుంది, ఇది అవసరమైన సాంకేతిక మరియు ప్రవర్తనా నైపుణ్యాలను పరిష్కరించే సన్నాహక కోర్సులలో, పాల్గొనేవారిని ఉద్యోగ మార్కెట్లో నిలబడటానికి సిద్ధం చేస్తుంది.",
        "imageAlt": "T2M యొక్క కార్యాలయ చిత్రం, ఉపాధి మద్దతుకు ప్రాధాన్యతనిస్తుంది"
      },
      "feitosSocialTrad": {
        "title": "2024 లో మా సామాజిక విజయాలు",
        "paragraph": "2024 లో, మేము సుస్థిరత మరియు చేరికలను బలోపేతం చేసే కార్యక్రమాలలో ముందుకు సాగాము, వైవిధ్యం, ఈక్విటీ మరియు దృ recessions మైన పద్ధతులను ప్రోత్సహిస్తాము, 2025 కు సానుకూల ప్రభావంపై దృష్టి సారించాము.",
        "numberCards": [
          {
            "title": "సేకరించిన 422 కిలోల ఆహారం",
            "iconAlt": "వంటగది పాత్రలు చిహ్నం"
          },
          {
            "title": "7 సామాజిక చర్యలు: బయోకోనెక్టా, డిబిఎ, అక్టోబర్ రోజ్ మరియు 4 సాలిడారిటీ సంజ్ఞ చర్యలు",
            "iconAlt": "చేతుల చిహ్నం సహాయం"
          },
          {
            "title": "మా సామాజిక చర్యలలో 180 వాలంటీర్లు",
            "iconAlt": "వినియోగదారు చిహ్నం"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "ఎస్పెరాంకా ప్రాజెక్టుకు 206 పౌండ్ల ఆహారం ఉన్నాయి, ఇది ప్రాణాలను తిప్పడం మరియు చాలా అవసరమైన వారికి మద్దతు ఇవ్వడం. సమీకరణ మరియు సేకరణలో కీలక పాత్ర పోషించిన ఉద్యోగి ఇమాన్యుయేల్ ఈ చర్యను స్పాన్సర్ చేశారు. ఈ విరాళం సంఘీభావం మరియు సామాజిక నిబద్ధత యొక్క స్ఫూర్తిని ప్రతిబింబిస్తుంది, ఇది మంచి భవిష్యత్తుకు తోడ్పడటానికి సమాజాన్ని ప్రేరేపిస్తుంది.",
        "imageAlt": "T2M కార్యాలయ చిత్రం"
      },
      "campanha2Trad": {
        "paragraph": "అపో -పెట్రోపాలిటన్ అసోసియేషన్ ఆఫ్ క్యాన్సర్ రోగుల కోసం 216 పౌండ్ల ఆహారాన్ని విరాళంగా ఇవ్వడంతో అక్టోబర్ రోజ్ ప్రచారం బలోపేతం చేయబడింది. అక్టోబర్ రోజ్‌కు ప్రాతినిధ్యం వహించడానికి ఈ చర్యను టి 2 ఎమ్ స్పాన్సర్ చేసింది.",
        "imageAlt": "T2M కార్యాలయ చిత్రం"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "పాలన",
        "title": "T2M యొక్క ప్రమాణాలు, సంకేతాలు మరియు అంతర్గత మరియు బాహ్య చట్టాలు",
        "iconAlt": "టాపిక్ గవర్నెన్స్ గురించి ఐకాన్"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "2002 లో బ్రెజిల్‌లో స్థాపించబడిన T2M, పారదర్శకతకు బలమైన నిబద్ధతతో మరియు కార్పొరేట్ మరియు జాతీయ సందర్భాలలో నియమాలు, సంకేతాలు మరియు వర్తించే చట్టాలకు అనుగుణంగా పనిచేస్తుంది. మా ప్రామాణికం అన్ని ఉద్యోగులు, భాగస్వాములు మరియు బోర్డులకు విస్తరించింది, చట్టపరమైన బాధ్యతలు మరియు T2M కార్యకలాపాలకు మద్దతు ఇచ్చే నైతిక కట్టుబాట్లకు మార్గనిర్దేశం చేస్తుంది.",
          "మా నీతి మరియు ప్రవర్తన నియమావళి, యాంటీ -స్యూబోర్నో, సమ్మతి మరియు వైవిధ్యం మరియు చేరిక యొక్క విధానాలతో పాటు, కస్టమర్లు, సరఫరాదారులు మరియు భాగస్వాములతో సరైన ప్రవర్తనకు రిఫరెన్స్ గైడ్‌లుగా పనిచేస్తుంది. ఈ పత్రాలు, నైతిక ప్రమాణాలను ప్రోత్సహించడంతో పాటు, సరిపోని ప్రవర్తన సంఘటనల సంభావ్యతను తగ్గిస్తాయి.",
          "మా మార్గదర్శకాలతో అమరికను బలోపేతం చేయడానికి, ఉద్యోగులందరూ క్రమానుగతంగా అంతర్గత విధానాల కోర్సును పూర్తి చేయాలి, ఇది మా ఇంట్రానెట్‌లో అందుబాటులో ఉంది, ఇక్కడ అంతర్గత విలువలు, నిబంధనలు మరియు విధానాలు సమీక్షించబడతాయి."
        ],
        "imageAlt": "T2M కార్యాలయ చిత్రం"
      },
      "comiteT2MTrad": {
        "topTitle": "పాలన",
        "title": "T2M కమిటీలు",
        "iconAlt": "టాపిక్ గవర్నెన్స్ గురించి ఐకాన్"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "సమ్మతి: ఈ కమిటీ T2M సమగ్రత కార్యక్రమం యొక్క స్వతంత్ర మరియు స్వయంప్రతిపత్తి నిర్వహణకు బాధ్యత వహిస్తుంది, సంస్థలో సమ్మతి పద్ధతుల నిష్పాక్షికతను నిర్ధారించడానికి అవసరమైన వనరులను నిర్ధారిస్తుంది. అనుమానాలు మరియు ఉల్లంఘనల రిపోర్టింగ్‌ను ప్రోత్సహించడంతో పాటు, కమిటీ అన్ని స్థాయిలలో బాధ్యత యొక్క సంస్కృతిని పెంపొందించడానికి ప్రయత్నిస్తుంది, మోసం నివారణ మరియు గుర్తింపును ప్రోత్సహిస్తుంది. ఈ ప్రక్రియలో ఒక ముఖ్యమైన పని అయిన వర్తింపు అధికారి, ప్రత్యక్ష స్వయంప్రతిపత్తి మరియు అధిక దిశకు ప్రాప్యతను కలిగి ఉంది, అలాగే సంస్థ యొక్క యాంటీ -స్యూబోర్న్ మరియు సమ్మతి వ్యవస్థను నిర్వహించే అధికారాన్ని కలిగి ఉంది.",
        "imageAlt": "T2M కార్యాలయ చిత్రం"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "CIPA (అంతర్గత ప్రమాద నివారణ కమిషన్): NR-5 కి అనుగుణంగా, T2M CIPA కార్యాలయంలో నష్టాలను గుర్తించడం మరియు తగ్గించడం, అవగాహన ప్రచారాలు మరియు శిక్షణను ప్రోత్సహించడం, మరియు వేధింపుల సమస్యలలో పాల్గొంటుంది, భద్రత మరియు నివారణ సంస్కృతిని బలోపేతం చేస్తుంది మా ఉద్యోగులు. ప్రస్తుతం, ఈ కమిషన్ 10 మంది సభ్యులు, 30% మంది మహిళలతో కూడి ఉంది, ఇది వైవిధ్యం మరియు చేరికలకు మా నిబద్ధతను బలోపేతం చేస్తుంది.",
        "imageAlt": "T2M కార్యాలయ చిత్రం"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "పాలన",
        "title": "అంతర్జాతీయ ధృవపత్రాలు మరియు ప్రమాణాలు",
        "iconAlt": "టాపిక్ గవర్నెన్స్ గురించి ఐకాన్",
        "paragraph": "కమిటీలతో పాటు, T2M అంతర్జాతీయ సమగ్రత మరియు వ్యాపార నీతి ప్రమాణాలతో అనుసంధానించబడి ఉంది."
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "మాకు ISO 37001: 2017 ధృవపత్రాలు ఉన్నాయి, ఇది -SUPRORE నిర్వహణ వ్యతిరేక నిర్వహణ వ్యవస్థను ఏర్పాటు చేస్తుంది మరియు పెంచుతుంది మరియు పారదర్శకత యొక్క సంస్కృతిని ప్రోత్సహిస్తుంది; మరియు ISO 37301: 2021, ఇది వర్తింపు వ్యవస్థల ప్రమాణాలను నిర్వచిస్తుంది, వర్తించే చట్టాలు మరియు నిబంధనలకు అనుగుణంగా ఉండేలా చేస్తుంది.",
          "ఈ ధృవపత్రాలు నైతిక, పారదర్శక మరియు బాధ్యతాయుతమైన వ్యాపార పద్ధతులకు మా నిబద్ధతకు ప్రతిబింబం. ఈ కార్యక్రమాలు సురక్షితమైన, నైతిక మరియు మార్కెట్లో ఉత్తమ పద్ధతులకు అనుగుణంగా T2M యొక్క నిబద్ధతను ప్రదర్శిస్తాయి."
        ],
        "imageAlt": "T2M కార్యాలయ చిత్రం"
      },
      "canaisDenunciaTrad": {
        "topTitle": "పాలన",
        "title": "ఖండించిన ఛానెల్స్",
        "iconAlt": "టాపిక్ గవర్నెన్స్ గురించి ఐకాన్"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "T2M నేరుగా నీతి కమిటీకి అనుసంధానించబడిన ఫిర్యాదుల ఛానెల్‌ను అందిస్తుంది, ఇది పంపిన అన్ని ఫిర్యాదులను స్వీకరిస్తుంది మరియు విశ్లేషిస్తుంది, అలాగే కంపెనీ సమ్మతి కార్యక్రమం యొక్క అమలు, పర్యవేక్షణ మరియు సమగ్రతను పర్యవేక్షిస్తుంది.",
          "ఫిర్యాదులను సులభంగా ప్రాప్యత చేయగల రూపం ద్వారా అనామకంగా చేయవచ్చు, ఫిర్యాదుదారులకు గోప్యత మరియు భద్రతను నిర్ధారిస్తుంది.",
          "ఈ ఛానెల్‌తో పాటు, మేము CIPA- నిర్దిష్ట ఫిర్యాదు ఛానెల్‌ను కూడా అందిస్తున్నాము, ఇది వేధింపుల కేసులు మరియు కార్యాలయంలో భద్రత మరియు శ్రేయస్సుకు సంబంధించిన ఇతర సంఘటనల సమాచార మార్పిడికి దర్శకత్వం వహించాము.",
          "భాగస్వామ్య వ్యక్తిగత సమాచారం అన్నింటికీ కఠినమైన గోప్యతతో చికిత్స పొందుతుంది, ఇది ఉద్యోగుల గోప్యతను నిర్ధారిస్తుంది. రెండు ఛానెల్‌లు అందరికీ సురక్షితమైన, నైతిక మరియు స్వాగతించే వాతావరణాన్ని ప్రోత్సహించడమే లక్ష్యంగా పెట్టుకున్నాయి."
        ],
        "imageAlt": "T2M కార్యాలయ చిత్రం"
      },
      "equidadeSalarialTrad": {
        "topTitle": "పాలన",
        "title": "జీతం ఈక్విటీ",
        "iconAlt": "టాపిక్ గవర్నెన్స్ గురించి ఐకాన్",
        "paragraph": "T2M మహిళలు మరియు పురుషుల పారదర్శకత మరియు జీతం సమానత్వ నివేదికను అందిస్తుంది, ఇది సామాజిక న్యాయం పట్ల నిబద్ధతను బలోపేతం చేసే నివేదిక.",
        "buttonText": "నివేదిక"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "ఈ నివేదిక వేగం మరియు వేతనాలు లేదా కెరీర్ ప్లాన్ ప్లాన్, మహిళల నియామక విధానాలు (నలుపు, వైకల్యాలు, హింస పరిస్థితులలో, కుటుంబ అధిపతి, LGBTQIA+, స్వదేశీ) వంటి వైవిధ్యాన్ని నిర్ధారించడానికి వేతనం మరియు చర్యలకు ప్రమాణాలను అందిస్తుంది. నిర్వహణ మరియు నిర్వహణ స్థానాల కోసం ప్రమోషన్ విధానాలు.",
        "imageAlt": "T2M కార్యాలయ చిత్రం"
      },
      "metasTrad": {
        "title": "2025 లో మా లక్ష్యాలు",
        "paragraph": "సమాజం మరియు పర్యావరణంపై సానుకూల ప్రభావంతో, 2025 వరకు ESG పద్ధతుల యొక్క నిరంతర అభివృద్ధిపై దృష్టి సారించి, మేము సుస్థిరత మరియు చేరికకు కట్టుబడి ఉన్నాము.",
        "numberCards": [
          {
            "title": "నాటిన చెట్ల మొత్తాన్ని నకిలీ చేయండి"
          },
          {
            "title": "కార్బన్ ఉద్గారాలలో మొత్తం తగ్గింపు"
          },
          {
            "title": "రీసైకిల్ పదార్థం వినియోగాన్ని విస్తరించండి"
          },
          {
            "title": "ఆహార సేకరణను 50% పెంచండి"
          },
          {
            "title": "చేసిన సామాజిక చర్యల సంఖ్యను నకిలీ చేయండి"
          },
          {
            "title": "సామాజిక చర్యలలో వాలంటీర్ల సంఖ్యను 30% పెంచండి"
          },
          {
            "title": "ISO 27001 మరియు ISO 27701 ధృవపత్రాలను పొందండి"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "మేము ఎవరు?",
      "paragraph": "ఈ రోజు, T2M స్థాపించబడిన 20 ఏళ్ళకు పైగా తరువాత, మేము ఒక పరిపక్వ సంస్థ, సుమారు 300 మంది ఉద్యోగులతో, సాంకేతిక మెరుగుదల యొక్క స్థిరమైన ప్రక్రియలో, మా కస్టమర్ పోర్ట్‌ఫోలియోలో ముఖ్యమైన సంస్థలచే మా పని యొక్క నాణ్యత కోసం గుర్తించబడింది.",
      "buttonText": "సంస్థ యొక్క అధికారిక వెబ్‌సైట్"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "T2M కార్యాలయం",
      "title": "మార్కెట్లో 20 ఏళ్ళకు పైగా ఉన్న దృ solid మైన సంస్థలో పనిచేసే భద్రత",
      "topTitle": "మాతో కలిసి పనిచేయండి",
      "paragraph": "T2M 2002 లో ప్రారంభంలో సాఫ్ట్‌వేర్ టెస్టింగ్ బ్యూరోగా స్థాపించబడింది. మేము ముందుకు సాగాలని మేము త్వరలో కనుగొన్నాము మరియు వ్యవస్థ యొక్క అభివృద్ధి యొక్క అన్ని దశలను మేము ధృవీకరించాము మరియు సాఫ్ట్‌వేర్ నాణ్యతలో ప్రత్యేకత కలిగి ఉన్నాము.",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "అందరికీ అసాధారణమైన మరియు ప్రాప్యత అనుభవాలు.",
      "paragraph": "A T2M - టెస్ట్ టు మార్కెట్ LTDA. ఇది ఒక బ్రెజిలియన్ సంస్థ, 20 సంవత్సరాల ఉనికిలో ఉంది, సాఫ్ట్‌వేర్ అభివృద్ధిలో రాణించడాన్ని నిర్ధారించడంలో, కఠినమైన పరీక్షలు మరియు ఒక ప్రాజెక్ట్ను నిర్మించే అన్ని ఇతర దశల యొక్క వివరణాత్మక ఫాలో -అప్ ద్వారా. మేము ఇటీవల మా సేవలను విస్తరించాము, ఈ విభాగాలలో ప్రఖ్యాత భాగస్వాముల ద్వారా డేటా గోప్యత మరియు భద్రత, డిజిటల్ ప్రాప్యత మరియు వ్యాపార చురుకుదనాన్ని జోడించాము."
    },
    "servicosExcelenciaTrad": {
      "title": "మా శ్రేష్ఠత సేవలు మీ వ్యాపారాన్ని పెంచడానికి ఎలా సహాయపడతాయి.",
      "paragraph": "మీ వ్యాపారం మరియు సేవల యొక్క ప్రభావం, నాణ్యత మరియు భద్రతను మేము ఎలా గణనీయంగా విస్తరించగలమో తెలుసుకోండి, అధిక ఫలితాలను తెస్తుంది.",
      "icons": [
        {
          "title": "సాఫ్ట్‌వేర్ నాణ్యత",
          "paragraph": "మా సాఫ్ట్‌వేర్ నాణ్యత పరిష్కారాలు అన్ని అభివృద్ధి దశలను ఆప్టిమైజ్ చేస్తాయి, మా వినియోగదారుల సామర్థ్యం, ​​విశ్వసనీయత మరియు సంతృప్తిని నిర్ధారిస్తాయి."
        },
        {
          "title": "గోప్యత మరియు భద్రత",
          "paragraph": "ప్రతి కస్టమర్ యొక్క నిర్దిష్ట అవసరాలను తీర్చడానికి సంప్రదింపుల పరిష్కారాలను అందించడం ద్వారా సమాచార భద్రతా సవాళ్లను అధిగమించడం మా దృష్టి."
        },
        {
          "title": "డిజిటల్ ప్రాప్యత",
          "paragraph": "T2M వద్ద, మేము డిజిటల్ చేరిక, ప్రాప్యత మరియు ఆవిష్కరణలను ప్రోత్సహిస్తాము, అందరికీ మరింత కలుపుకొని మరియు ప్రాప్యత చేయగల డిజిటల్ వాతావరణాన్ని నిర్ధారించడానికి."
        },
        {
          "title": "వ్యాపార చురుకుదనం",
          "paragraph": "అవకాశాలను సద్వినియోగం చేసుకోవడం ద్వారా మరియు సంస్థాగత చురుకుదనాన్ని మెరుగుపరచడం ద్వారా మార్కెట్ మార్పులకు అనుగుణంగా కంపెనీలకు మేము సహాయం చేస్తాము."
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "కార్యక్రమాలు",
      "title": "మా కార్యక్రమాలు మరియు కట్టుబాట్లు",
      "paragraph": "T2M లో, మా కార్యక్రమాలు మరియు కట్టుబాట్లు నిరంతర శోధన కోసం నిరంతర శోధన మరియు మేము పనిచేసే అన్ని రంగాలలో సానుకూల ప్రభావంపై ఆధారపడి ఉంటాయి. మా ఉద్యోగుల జీవన నాణ్యతను ప్రోత్సహించడానికి, ఆవిష్కరణను ప్రోత్సహించడానికి మరియు మా పరిష్కారాలలో డిజిటల్ చేరికను నిర్ధారించడానికి మేము కట్టుబడి ఉన్నాము."
    },
    "qualidadeDeVidaTrad": {
      "title": "జీవన నాణ్యత మరియు శ్రేయస్సు",
      "paragraph": "T2M తన ఉద్యోగులు మరియు కుటుంబాల శ్రేయస్సుపై తన నిబద్ధతను కొనసాగిస్తుంది, ఆరోగ్యకరమైన మరియు సమతుల్య పని వాతావరణాన్ని అందిస్తుంది. మేము నిరంతరం మా నిపుణుల రోజువారీ జీవితాలలో జీవన నాణ్యతను మెరుగుపరచడానికి ప్రయత్నిస్తాము, సమయ వశ్యత, మానసిక ఆరోగ్య మద్దతు మరియు జీవిత కార్యక్రమాల నాణ్యత వంటి విభిన్న అవసరాలను తీర్చగల ప్రయోజన ఎంపికలను ప్రోత్సహిస్తాము.",
      "imageAlt": "ప్రకృతిలో ఎరుపు కోటు ఉన్న స్త్రీ"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "వృత్తిపరమైన అభివృద్ధి మరియు ఆవిష్కరణ",
      "paragraph": "ప్రత్యేక శిక్షణ మరియు శిక్షణా కార్యక్రమాల ద్వారా మేము మా బృందం యొక్క నిరంతర వృద్ధికి పెట్టుబడి పెట్టాము. చురుకైన పద్దతుల యొక్క అనువర్తనం మరియు కొత్త సాంకేతిక పరిజ్ఞానాల దోపిడీతో మేము ఆవిష్కరణను ప్రోత్సహిస్తాము, మా నిపుణులు ఎల్లప్పుడూ మార్కెట్ పోకడలలో ముందంజలో ఉన్నారని మరియు మా వినియోగదారులకు వినూత్న పరిష్కారాలను అందించడానికి సిద్ధంగా ఉన్నారని నిర్ధారిస్తుంది.",
      "imageAlt": "వర్చువల్ రియాలిటీ గ్లాసెస్ ధరించిన మహిళ"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "ప్రాప్యత మరియు చేరిక",
      "paragraph": "మా అన్ని పరిష్కారాలలో చేరిక మరియు డిజిటల్ ప్రాప్యతను ప్రోత్సహించడానికి మేము కట్టుబడి ఉన్నాము. అనువర్తనాలు మరియు వెబ్‌సైట్లలో ప్రాప్యత సాంకేతిక పరిజ్ఞానాన్ని అమలు చేయడం, అలాగే వైవిధ్యాన్ని గౌరవించే మరియు విలువైన కలుపుకొని పని వాతావరణాన్ని పెంపొందించడం వంటి వారి నిర్దిష్ట అవసరాలతో సంబంధం లేకుండా మా ఉత్పత్తులు మరియు సేవలు ప్రతి ఒక్కరికీ అందుబాటులో ఉన్నాయని నిర్ధారించే పద్ధతులను T2M అవలంబిస్తుంది.",
      "imageAlt": "మీ కుటుంబంతో పాటు వీల్‌చైర్‌లో మిలిటరీ"
    },
    "tresPilaresTrad": {
      "topTitle": "3 స్తంభాలు",
      "title": "మా వ్యూహాత్మక స్తంభాలు",
      "paragraph": "T2M యొక్క సారాంశం స్పష్టమైన వీక్షణ, దృ values ​​మైన విలువలు మరియు ఉత్తేజకరమైన మిషన్ మీద ఆధారపడి ఉంటుంది. ఈ స్తంభాలు మా అన్ని చర్యలకు మార్గనిర్దేశం చేస్తాయి, శ్రేష్ఠత, ఆవిష్కరణ మరియు చేరికలకు మా నిబద్ధతకు మార్గనిర్దేశం చేస్తాయి. మనం ఎవరో మరియు మనం ఎలా వ్యవహరిస్తామో నిర్వచించే పునాదుల క్రింద తెలుసుకోండి."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "మొదటి స్తంభం",
          "title": "దృష్టి",
          "paragraph": "సాఫ్ట్‌వేర్ నాణ్యత, ప్రాప్యత మరియు సమాచార భద్రతలో జాతీయ మరియు అంతర్జాతీయ సూచనగా ఉండండి, సాంకేతిక ఆవిష్కరణలను ప్రోత్సహించడం మరియు స్వతంత్ర సాంకేతిక పరిజ్ఞానం మరియు పద్దతి పరిష్కారాల ద్వారా మా వినియోగదారుల వ్యాపారం యొక్క విజయానికి దోహదం చేస్తుంది."
        },
        {
          "topTitle": "రెండవ పిలార్",
          "title": "మిషన్",
          "paragraph": "మా కస్టమర్ల ఉత్పత్తులు నాణ్యత, విశ్వసనీయత, ప్రాప్యత మరియు వినియోగం యొక్క అత్యధిక నాణ్యత గల ప్రమాణాలకు అనుగుణంగా ఉన్నాయని నిర్ధారించుకోండి, ప్రతి వ్యాపారం యొక్క నిర్దిష్ట గడువులను మరియు అవసరాలను ఎల్లప్పుడూ గౌరవిస్తుంది మరియు సాంకేతిక మార్కెట్‌ను మార్చడానికి నిరంతరం శిక్షణ నిపుణులకు శిక్షణ ఇస్తుంది."
        },
        {
          "topTitle": "మూడవ స్తంభం",
          "title": "విలువలు",
          "paragraph": "T2M వద్ద, మా నిబద్ధత శ్రేష్ఠత, సాంకేతిక పరిజ్ఞానం మరియు ఏకీకృత అనుభవానికి మద్దతు ఇచ్చే అధిక నాణ్యత గల సేవలను అందిస్తుంది. మేము ఆవిష్కరణకు విలువ ఇస్తాము, చురుకైన పద్దతులను ఉపయోగించడం మరియు సవాళ్లను అవకాశాలుగా మార్చడానికి కట్టింగ్ -ఎడ్జ్ టెక్నాలజీలను కట్టింగ్ చేస్తాము. మేము నీతి మరియు మినహాయింపుతో పని చేస్తాము, మా కస్టమర్ల యొక్క ఉత్తమ ప్రయోజనాలకు ప్రాధాన్యతనిచ్చే నిష్పాక్షిక నిర్ణయాలను నిర్ధారిస్తాము. అదనంగా, మేము వృత్తి శిక్షణ, డిజిటల్ ప్రాప్యత మరియు మానవ మరియు సాంకేతిక అభివృద్ధిని నడిపించే పద్ధతుల ద్వారా చేరిక మరియు స్థిరత్వాన్ని ప్రోత్సహిస్తాము. మా నిబద్ధత ఫలితాలపై కేంద్రీకృతమై ఉంది, గడువు, విశ్వసనీయత మరియు వినియోగాన్ని గౌరవిస్తుంది, ఎల్లప్పుడూ మా భాగస్వాముల అవసరాలకు అనుగుణంగా ఉంటుంది."
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "సాఫ్ట్‌వేర్ నాణ్యత పరీక్షల our ట్‌సోర్సింగ్ యొక్క ప్రాముఖ్యత",
      "paragraph": "అధిక ఖచ్చితత్వం మరియు భద్రత అవసరమయ్యే బ్యాంకింగ్, ఎయిర్ మరియు హాస్పిటల్ కంట్రోల్ వంటి క్లిష్టమైన వ్యవస్థలలో అవుట్‌సోర్సింగ్ సాఫ్ట్‌వేర్ నాణ్యత పరీక్షలు అవసరం.",
      "numberCards": [
        {
          "title": "నిపుణులకు ప్రాప్యత",
          "paragraph": "ప్రత్యేక సంస్థలు అర్హత కలిగిన నిపుణులను అందిస్తాయి, లోతైన పరీక్షలను నిర్ధారిస్తాయి మరియు సాఫ్ట్‌వేర్ నాణ్యతను నిర్ధారించడానికి కట్టింగ్ -ఎడ్జ్ పద్ధతుల ఉపయోగం."
        },
        {
          "title": "ఫోకా లేదు కోర్ బిజినెస్",
          "paragraph": "అవుట్‌సోర్సింగ్‌తో, అంతర్గత బృందం కొత్త లక్షణాలను అభివృద్ధి చేయడం, ఉత్పాదకతను మెరుగుపరచడం మరియు వ్యాపార వృద్ధిని పెంచడంపై దృష్టి పెట్టవచ్చు."
        },
        {
          "title": "వ్యయ మరియు కాలపు తగ్గింపు",
          "paragraph": "అంతర్గత పరీక్ష బృందాల సృష్టిని నివారించడం స్థిర ఖర్చులను తగ్గిస్తుంది మరియు డిమాండ్ ప్రకారం పెట్టుబడిని ఆప్టిమైజ్ చేయడానికి మిమ్మల్ని అనుమతిస్తుంది, పరీక్షా ప్రక్రియలను వేగవంతం చేస్తుంది."
        },
        {
          "title": "స్కేలబిలిటీ మరియు వశ్యత",
          "paragraph": "Our ట్‌సోర్స్డ్ కంపెనీలు అవసరమైన విధంగా పరీక్ష సామర్థ్యాన్ని సర్దుబాటు చేయవచ్చు, కొత్త ఉత్పత్తుల ప్రయోగం ప్రకారం శిఖరాలను అందించడం మరియు స్కేల్‌ను సర్దుబాటు చేయడం."
        },
        {
          "title": "నిష్పాక్షికత మరియు బాహ్య దృష్టి",
          "paragraph": "బాహ్య బృందం ఉత్పత్తి యొక్క నిష్పాక్షిక దృక్పథాన్ని తెస్తుంది, అంతర్గత బృందం గ్రహించలేని లోపాలను గుర్తించడంలో సహాయపడుతుంది, మొత్తం నాణ్యతను మెరుగుపరుస్తుంది."
        },
        {
          "title": "అధునాతన సాధనాలు మరియు సాంకేతికతలకు ప్రాప్యత",
          "paragraph": "ప్రత్యేక సంస్థలకు ఆటోమేషన్, లోడ్ పరీక్షలు మరియు ఇతర పద్ధతుల కోసం కట్టింగ్ -ఎడ్జ్ సాధనాలకు ప్రాప్యత ఉంది, అధిక అంతర్గత అమలు వ్యయాన్ని నివారించడం."
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "విలువ ప్రతిపాదన",
      "paragraph": "బలమైన మరియు వ్యక్తిగతీకరించిన సాంకేతిక పరిష్కారాలను అందించడం ద్వారా, మేము మా కస్టమర్ల యొక్క తక్షణ అవసరాలను తీర్చడమే కాకుండా, వారి వ్యాపారంలో స్థిరమైన వృద్ధి మరియు నిరంతర ఆవిష్కరణలకు దోహదం చేస్తామని మేము నమ్ముతున్నాము.",
      "buttonText": "మా బ్లాగ్"
    },
    "solucoesQualidadeTrad": {
      "title": "విజయానికి నాణ్యమైన పరిష్కారాలు",
      "paragraph": "T2M లో, మా కస్టమర్ల విజయాన్ని పెంచే అధిక నాణ్యత గల సాంకేతిక పరిష్కారాలను అందించడానికి మేము కట్టుబడి ఉన్నాము. మేము సాఫ్ట్‌వేర్, గోప్యత మరియు భద్రతా నాణ్యత, డిజిటల్ ప్రాప్యత మరియు వ్యాపార చురుకుదనం వంటి ప్రత్యేక సేవలను అందిస్తున్నాము, ఎల్లప్పుడూ కాంక్రీట్ ఫలితాల పంపిణీపై దృష్టి పెడుతుంది. సవాళ్లను అవకాశాలుగా మార్చడానికి మేము కట్టింగ్ -ఎడ్జ్ పద్దతులు మరియు సాంకేతికతలను ఎంచుకున్నాము, మా కస్టమర్‌లు మా ప్రక్రియలను విశ్వసించగలరని మరియు సరైన సమయంలో ఫలితాలను అందించగలరని నిర్ధారిస్తుంది.",
      "imageAlt": "ఆలోచన"
    },
    "inovacaoTrad": {
      "title": "ఇన్నోవేషన్ మరియు సస్టైనబిలిటీ",
      "paragraph": "ఆవిష్కరణ మరియు స్థిరత్వానికి మా నిబద్ధత మా భాగస్వాములు మరియు సరఫరాదారులతో నిరంతర పనిలో ప్రతిబింబిస్తుంది, అన్ని ప్రక్రియలు అత్యధిక నాణ్యత మరియు భద్రతా ప్రమాణాలతో జరిగేలా చూస్తాయి. అదనంగా, మా పరిష్కారాలు ప్రతి క్లయింట్ యొక్క నిర్దిష్ట అవసరాలకు అనుగుణంగా ఉంటాయి, వాటి వ్యూహాత్మక లక్ష్యాలతో అమర్చడం మరియు మార్కెట్లో పోటీ ప్రయోజనాలను అందిస్తాయి.",
      "imageAlt": "సుస్థిరత"
    },
    "praticasResponsivasTrad": {
      "title": "బాధ్యతాయుతమైన మరియు సమగ్ర పద్ధతులు",
      "paragraph": "T2M లో, మా కస్టమర్ల విజయాన్ని పెంచే అధిక నాణ్యత గల సాంకేతిక పరిష్కారాలను అందించడానికి మేము కట్టుబడి ఉన్నాము. మేము సాఫ్ట్‌వేర్, గోప్యత మరియు భద్రతా నాణ్యత, డిజిటల్ ప్రాప్యత మరియు వ్యాపార చురుకుదనం వంటి ప్రత్యేక సేవలను అందిస్తున్నాము, ఎల్లప్పుడూ కాంక్రీట్ ఫలితాల పంపిణీపై దృష్టి పెడుతుంది. సవాళ్లను అవకాశాలుగా మార్చడానికి మేము కట్టింగ్ -ఎడ్జ్ పద్దతులు మరియు సాంకేతికతలను ఎంచుకున్నాము, మా కస్టమర్‌లు మా ప్రక్రియలను విశ్వసించగలరని మరియు సరైన సమయంలో ఫలితాలను అందించగలరని నిర్ధారిస్తుంది.",
      "imageAlt": "వీల్ చైర్"
    },
    "transparenciaIgualdadeTrad": {
      "title": "పారదర్శకత మరియు సామాజిక సమానత్వం",
      "paragraph": "కార్మిక మంత్రిత్వ శాఖ నిబంధనల ప్రకారం, మా వెబ్‌సైట్‌లో అందుబాటులో ఉందని, మహిళలు మరియు పురుషుల పారదర్శకత మరియు జీతం సమానత్వ నివేదిక, 2 వ సెమిస్టర్ 2024 ను సూచిస్తుందని మేము మీకు తెలియజేస్తున్నాము.",
      "buttonText": "నివేదిక"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "మా బృందం",
      "paragraph": "మా ప్రాజెక్టుల విజయం మా బృందం యొక్క నైపుణ్యం మరియు అంకితభావం ద్వారా నడపబడుతుంది. అధిక శిక్షణ పొందిన నిపుణులచే ఏర్పడి, వారు చేసే పనుల పట్ల మక్కువ, మా బృందం ఎల్లప్పుడూ కొత్త సవాళ్లను ఎదుర్కోవటానికి, వినూత్న పరిష్కారాలను అందించడానికి మరియు అసాధారణమైన ఫలితాలను సాధించడానికి మా వినియోగదారులతో సహకరించడానికి సిద్ధంగా ఉంటుంది.",
      "buttonText": "నేను జట్టులో భాగం కావాలనుకుంటున్నాను"
    },
    "divisaoPorCategoriaTrad": {
      "title": "వర్గం ప్రకారం విభజన",
      "paragraph": "మీ వ్యాపారం మరియు సేవల ప్రభావం, నాణ్యత మరియు భద్రతను విస్తరించడం, అధిక ఫలితాలను తెస్తుంది.",
      "icons": [
        {
          "id": 1,
          "title": "సాఫ్ట్‌వేర్ నాణ్యత",
          "paragraph": "మా సాఫ్ట్‌వేర్ నాణ్యత పరిష్కారాలు అన్ని అభివృద్ధి దశలను ఆప్టిమైజ్ చేస్తాయి, మా వినియోగదారుల సామర్థ్యం, ​​విశ్వసనీయత మరియు సంతృప్తిని నిర్ధారిస్తాయి."
        },
        {
          "id": 2,
          "title": "డేటా భద్రత",
          "paragraph": "మా నిపుణుల బృందం సమాచార భద్రతా సవాళ్లను మించి, సున్నితమైన డేటా యొక్క రక్షణ మరియు గోప్యతను నిర్ధారిస్తుంది."
        },
        {
          "id": 3,
          "title": "డిజిటల్ ప్రాప్యత",
          "paragraph": "డిజిటల్ ప్రాప్యతలో మా నైపుణ్యంతో, ప్రతి ఒక్కరూ తమ డిజిటల్ ఉత్పత్తులను కలుపుకొని ఉన్న రీతిలో యాక్సెస్ చేయగలరని మరియు సంభాషించవచ్చని మేము హామీ ఇస్తున్నాము."
        },
        {
          "id": 4,
          "title": "వ్యాపార చురుకుదనం",
          "paragraph": "మా బిజినెస్ ఎజిలిటీ గ్రూప్ మార్కెట్ మార్పులకు త్వరగా అనుగుణంగా మరియు వారి పనితీరును ఆప్టిమైజ్ చేయడానికి కంపెనీలకు సహాయపడటంపై దృష్టి పెడుతుంది."
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "వైవిధ్యం మరియు చేరికకు నిబద్ధత",
      "paragraph": "మేము ఇటీవల బయోమోబ్‌తో ఒక భాగస్వామ్యాన్ని మూసివేసాము, వైవిధ్యం మరియు చేరికలకు సంబంధించిన సామాజిక ప్రాజెక్టులు మరియు సేవలపై దృష్టి సారించాము, ఈ అంశాల పట్ల మా ప్రవర్తనను మరియు సాధారణంగా ప్రాప్యతను మెరుగుపరచడానికి."
    },
    "ambienteExtremoValorTrad": {
      "title": "చాలా విలువ వాతావరణం",
      "paragraph": "మా నిబద్ధత ఏమిటంటే, ప్రతి ఒక్కరూ దాని మూలం, లింగం, జాతి లేదా మరేదైనా వ్యక్తిగత లక్షణాలతో సంబంధం లేకుండా విలువైనదిగా భావించే వాతావరణాన్ని సృష్టించడం.",
      "images": [
        {
          "id": 1,
          "title": "లింగం",
          "paragraph": "సమతుల్య లింగ బృందం యొక్క బలాన్ని గుర్తించి, సమాన అవకాశాలకు మేము హామీ ఇస్తున్నాము.",
          "imageAlt": "లింగ చిహ్నం"
        },
        {
          "id": 2,
          "title": "జాతి",
          "paragraph": "మేము అన్ని జాతులు మరియు పనిని జరుపుకుంటాము, తద్వారా మా బృందం మన సమాజంలోని బహుళత్వం యొక్క ప్రతిబింబం.",
          "imageAlt": "రేస్ ఐకాన్"
        },
        {
          "id": 3,
          "title": "వయస్సు",
          "paragraph": "మేము చాలా అనుభవజ్ఞులైన మరియు యువకుల శక్తి యొక్క జ్ఞానాన్ని గౌరవిస్తాము, ప్రతి ఒక్కరికీ విలువైన రచనలు ఉన్నాయని అర్థం చేసుకుంటాము.",
          "imageAlt": "ఐకాన్"
        },
        {
          "id": 5,
          "title": "క్రియాత్మక వైవిధ్యం",
          "paragraph": "మేము వైకల్యాలున్న వ్యక్తుల నైపుణ్యాలు మరియు ప్రతిభను గుర్తించి, ప్రాప్యత మరియు సమగ్ర పని వాతావరణాన్ని అందిస్తున్నాము.",
          "imageAlt": "క్రియాత్మక వైవిధ్య చిహ్నం"
        },
        {
          "id": 6,
          "title": "ప్రాప్యత",
          "paragraph": "మా కార్యాలయాలు మరియు మా సైట్ రెండూ దృశ్య, శ్రవణ, భౌతిక మరియు అభిజ్ఞా పరిమితులతో ఉన్నవారికి అందుబాటులో ఉంటాయి.",
          "imageAlt": "ప్రాప్యత చిహ్నం"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "మా బృందంలో లింగ వైవిధ్యం",
        "imageAlt": "మా బృందంలో లింగ వైవిధ్యం యొక్క గ్రాఫ్"
      },
      "secondImage": {
        "title": "మా బృందంలో లింగ వైవిధ్యం",
        "imageAlt": "వయస్సు ప్రకారం పంపిణీ గ్రాఫ్"
      }
    },
    "propostaDeValorTrad": {
      "title": "ఉద్యోగి కోసం మా విలువ ప్రతిపాదన",
      "paragraph": "మా సంస్థలో, విజయం నేరుగా పని వాతావరణం యొక్క అన్ని అంశాలలో గౌరవ, నీతి మరియు చేరికలతో అనుసంధానించబడిందని మేము నమ్ముతున్నాము."
    },
    "culturaRespeitoTrad": {
      "title": "గౌరవం, నీతి మరియు చేరిక సంస్కృతి",
      "paragraph": "మేము పారదర్శకత మరియు ఈక్విటీ సంస్కృతిని ప్రోత్సహిస్తాము, ఇక్కడ ఉద్యోగులందరికీ పెరుగుదల మరియు గుర్తింపు కోసం ఒకే అవకాశాలు ఉన్నాయి. వైవిధ్యం మరియు చేరికకు మా నిబద్ధత సురక్షితమైన మరియు గౌరవప్రదమైన స్థలానికి హామీ ఇచ్చే అభ్యాసాలలో ప్రతిబింబిస్తుంది, ఇక్కడ ప్రతి ఒక్కరూ తమను తాము వ్యక్తీకరించవచ్చు మరియు వారి గరిష్ట సామర్థ్యానికి దోహదం చేయవచ్చు.",
      "imageAlt": "ప్రకృతిలో ఎరుపు కోటు ఉన్న స్త్రీ"
    },
    "beneficiosValorizamTrad": {
      "title": "ప్రాప్యత మరియు చేరిక",
      "paragraph": "అదనంగా, మా ఉద్యోగుల శ్రేయస్సు మరియు నాణ్యతను లక్ష్యంగా చేసుకునే అనేక ప్రయోజనాలను మేము అందిస్తున్నాము, వైద్య మరియు దంత సంరక్షణ, వివిధ ఎయిడ్స్ (హోమ్-ఆఫీస్, ఆహారం, భోజనం మరియు రవాణా), జీవిత బీమా, పూర్తి మరియు ప్లాన్ కెరీర్.",
      "imageAlt": "వర్చువల్ రియాలిటీ గ్లాసెస్ ధరించిన మహిళ"
    },
    "direitosHumanosTrad": {
      "topTitle": "సాగు",
      "title": "మానవ హక్కులు మరియు సరసమైన కార్మిక పద్ధతులు",
      "paragraph": "సమగ్ర పని వాతావరణాలను రూపొందించడానికి మేము కట్టుబడి ఉన్నాము, ఇక్కడ ప్రతి ఒక్కరూ వారి పూర్తి సామర్థ్యాన్ని సాధించడానికి ఒకే అవకాశాలు ఉన్నాయి. మా బ్రాండ్ యొక్క సమగ్రతను పరిరక్షించడానికి మరియు మా నిరంతర విజయానికి మానవ హక్కుల ప్రోత్సాహం మరియు గౌరవప్రదమైన ప్రదేశాల నిర్మాణం అవసరమని మేము నమ్ముతున్నాము."
    },
    "compromissoDireitosHumanosTrad": {
      "title": "మానవ హక్కులు మరియు అంతర్జాతీయ ప్రమాణాలకు నిబద్ధత",
      "paragraph": "మానవ హక్కులను గౌరవించటానికి దృ rood మైన నిబద్ధత, మానవ హక్కుల సార్వత్రిక ప్రకటన మరియు అంతర్జాతీయంగా గుర్తింపు పొందిన నిబంధనల ద్వారా స్థాపించబడిన సూత్రాలతో మా పద్ధతులను సమం చేస్తుంది. మా విలువలు ఐక్యరాజ్యసమితి కంపెనీలు మరియు మానవ హక్కులపై మార్గదర్శక సూత్రాలు, అలాగే అంతర్జాతీయ మానవ హక్కుల చార్టర్ మరియు పనిలో ప్రాథమిక హక్కులపై అంతర్జాతీయ కార్మిక సంస్థ (ILO) ప్రకటనపై ఆధారపడి ఉంటాయి. ఈ మార్గదర్శకాలు మా వ్యాపార ప్రవర్తన నియమాలలో చేర్చబడ్డాయి, ఇవి అన్ని T2M ఉద్యోగులు, సరఫరాదారులు మరియు భాగస్వాములకు సమానంగా వర్తిస్తాయి, కలుపుకొని, గౌరవప్రదమైన మరియు సురక్షితమైన పని వాతావరణాన్ని నిర్ధారిస్తాయి."
    },
    "garantiaAmbienteTrad": {
      "title": "సురక్షితమైన మరియు గౌరవప్రదమైన పని వాతావరణం యొక్క హామీ",
      "paragraph": "మానవ హక్కులను గౌరవించటానికి దృ rood మైన నిబద్ధత, మానవ హక్కుల సార్వత్రిక ప్రకటన మరియు అంతర్జాతీయంగా గుర్తింపు పొందిన నిబంధనల ద్వారా స్థాపించబడిన సూత్రాలతో మా పద్ధతులను సమం చేస్తుంది. మా విలువలు ఐక్యరాజ్యసమితి కంపెనీలు మరియు మానవ హక్కులపై మార్గదర్శక సూత్రాలు, అలాగే అంతర్జాతీయ మానవ హక్కుల చార్టర్ మరియు పనిలో ప్రాథమిక హక్కులపై అంతర్జాతీయ కార్మిక సంస్థ (ILO) ప్రకటనపై ఆధారపడి ఉంటాయి. ఈ మార్గదర్శకాలు మా వ్యాపార ప్రవర్తన నియమాలలో చేర్చబడ్డాయి, ఇవి అన్ని T2M ఉద్యోగులు, సరఫరాదారులు మరియు భాగస్వాములకు సమానంగా వర్తిస్తాయి, కలుపుకొని, గౌరవప్రదమైన మరియు సురక్షితమైన పని వాతావరణాన్ని నిర్ధారిస్తాయి."
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "మా పొజిషనింగ్",
      "title": "వైవిధ్యం మరియు చేరిక",
      "paragraph": "వైవిధ్యం ఒక ముఖ్యమైన విలువ అయిన సమగ్ర వాతావరణాన్ని సృష్టించడానికి కట్టుబడి ఉంది. విభిన్న దృక్పథాలు, అనుభవాలు మరియు ప్రతిభల కలయిక మన సంస్కృతిని బలపరుస్తుందని మరియు కొత్త పరిధులను సాధించడానికి మనల్ని నడిపిస్తుందని మేము నమ్ముతున్నాము."
    },
    "diversidadeGeneroTrad": {
      "title": "లింగ వైవిధ్యం",
      "paragraph": "T2M లో, లింగ సమానత్వం విజయం మరియు ఆవిష్కరణలకు కీలకమైన అంశం అని మేము నమ్ముతున్నాము. పురుషులు, మహిళలు మరియు నాన్ -బైనరీ ప్రజలు వారి విన్న స్వరాలను కలిగి ఉన్న వాతావరణాన్ని సృష్టించడానికి మేము కృషి చేస్తాము మరియు వారి ప్రతిభ పూర్తిగా గుర్తించబడింది. వారి లింగంతో సంబంధం లేకుండా అందరికీ అభివృద్ధి మరియు వృద్ధికి ఒకే అవకాశాలను అందించడం ద్వారా మేము ఈక్విటీ కార్యక్రమాలను అమలు చేస్తాము. మాకు, సృజనాత్మక పరిష్కారాలకు మరియు మరింత సమగ్ర భవిష్యత్తును నిర్మించడానికి సమతుల్య మరియు సరసమైన వాతావరణం ఆధారం."
    },
    "diversidadeSexualTrad": {
      "title": "లైంగిక వైవిధ్యం",
      "paragraph": "లైంగిక వైవిధ్యానికి గౌరవం T2M లో మన సంస్కృతికి పునాదులలో ఒకటి. స్వాగతించే మరియు సురక్షితమైన వాతావరణాన్ని ప్రోత్సహించడం మాకు గర్వంగా ఉంది, తద్వారా LGBTQIA+ ఉద్యోగులు వారి గుర్తింపు ప్రామాణికతను వ్యక్తపరచగలరు. పక్షపాతాన్ని ఎదుర్కోవడం కంటే, మేము వ్యక్తిత్వాన్ని జరుపుకుంటాము మరియు చేరికను వ్యూహాత్మక స్తంభంగా మార్చే పద్ధతులను ప్రోత్సహిస్తాము. ప్రేమించే మరియు ఉండటానికి వివిధ మార్గాలను విలువైనదిగా చేయడం ద్వారా, ఒక జట్టుగా సహకరించడానికి మరియు ఆవిష్కరించడానికి మన సామర్థ్యాన్ని బలోపేతం చేస్తామని మేము నమ్ముతున్నాము."
    },
    "diversidadeCulturalTrad": {
      "title": "సాంస్కృతిక వైవిధ్యం",
      "paragraph": "T2M లో, జాతి వైవిధ్యం మా కంపెనీకి తీసుకువచ్చే సాంస్కృతిక మరియు చారిత్రక గొప్పతనాన్ని మేము స్వీకరిస్తాము. అభ్యాసం మరియు పరిణామానికి అవకాశంగా మేము జాతులు మరియు జాతి సమూహాల యొక్క బహుళత్వాన్ని ఎదుర్కొంటాము. సమాన అవకాశాలను నిర్ధారించడానికి జాత్యహంకారం మరియు చురుకైన చర్యలకు వ్యతిరేకంగా దృ access మైన విధానాలతో, ప్రతి వ్యక్తి దాని కోసం విలువైన వాతావరణాన్ని నిర్మించడానికి మేము కృషి చేస్తాము, ఒక సంస్థగా మమ్మల్ని బలోపేతం చేసే ప్రత్యేకమైన దృక్పథాలకు దోహదం చేస్తాము."
    },
    "diversidadeRacialTrad": {
      "title": "జాతి వైవిధ్యం",
      "paragraph": "T2M లో జాతి వైవిధ్యం మన పని వాతావరణాన్ని బలపరిచే మరియు మన దృక్పథాలను విస్తరించే సంపదగా కనిపిస్తుంది. సృజనాత్మక మరియు సమర్థవంతమైన పరిష్కారాల అభివృద్ధికి వివిధ జీవిత అనుభవాల యొక్క ప్రాముఖ్యతను గుర్తించే, అన్ని జాతులు మరియు జాతుల సమూహాలను గౌరవించే, స్వాగతించే మరియు విలువైన వాతావరణాన్ని ప్రోత్సహించడానికి మేము కట్టుబడి ఉన్నాము. ఏ విధమైన జాత్యహంకారానికి వ్యతిరేకంగా మాకు స్పష్టమైన విధానాలు ఉన్నాయి మరియు ఉద్యోగులందరూ, వారి జాతి మూలానికి సంబంధం లేకుండా, ఒకే వృద్ధి అవకాశాలను కలిగి ఉన్నారని నిర్ధారించడానికి మేము కృషి చేస్తాము, సంస్థకు వారి ప్రత్యేక సహకారం ద్వారా గౌరవించబడతారు మరియు విలువైనవారు."
    },
    "diversidadeDeficienciaTrad": {
      "title": "వికలాంగులకు వైవిధ్యం",
      "paragraph": "వైకల్యాలున్న వ్యక్తులను చేర్చడం T2M కి ప్రాధాన్యత కంటే ఎక్కువ; ఇది ఈక్విటీ మరియు ప్రాప్యతకు నిబద్ధత. మా ఉద్యోగులందరూ స్వయంప్రతిపత్తి మరియు గౌరవంతో వ్యవహరించగలరని నిర్ధారించడానికి మేము మా ఖాళీలు మరియు ప్రక్రియలను స్వీకరించాము. అదనంగా, మేము నిజంగా సమగ్రమైన వాతావరణాన్ని సృష్టించడానికి అంతర్గత అవగాహనను ప్రోత్సహిస్తాము, ఇక్కడ ప్రతి వ్యక్తి యొక్క నైపుణ్యాలు విలువైనవి మరియు అడ్డంకులు భాగస్వామ్య విజయానికి వంతెనలుగా మారుతాయి."
    },
    "saudeBemEstarTrad": {
      "topTitle": "పిలార్",
      "title": "ఆరోగ్యం మరియు శ్రేయస్సు",
      "paragraph": "మీ శ్రేయస్సు ప్రాధాన్యతనిచ్చే స్థలాన్ని మీరు విలువైనదిగా భావిస్తే, మేము మా బృందాన్ని ఎలా చూసుకుంటామో తెలుసుకోండి, తద్వారా ఇది జీవితంలోని ప్రతి అంశంలో మద్దతు మరియు ఆరోగ్యంగా అనిపిస్తుంది."
    },
    "saudeBemEstarTextoTrad": {
      "title": "ఆరోగ్యం మరియు శ్రేయస్సు",
      "paragraph": "T2M వద్ద, మా ఉద్యోగుల ఆరోగ్యం మరియు శ్రేయస్సు సంస్థ యొక్క స్థిరమైన వృద్ధికి మరియు వ్యక్తిగత విజయానికి స్తంభాలు అని మేము గుర్తించాము. శారీరక మరియు మానసిక ఆరోగ్య కార్యక్రమాలు, వైద్య మరియు దంత సంరక్షణ, అలాగే రోజువారీ సవాళ్లను ఎదుర్కోవటానికి మానసిక సహాయంతో సహా సమగ్ర సంరక్షణను ప్రోత్సహించే కార్యక్రమాలను మేము ప్రోత్సహిస్తాము. వృత్తిపరమైన మరియు వ్యక్తిగత జీవితాల మధ్య సమతుల్యతకు ప్రాధాన్యతనిచ్చే వాతావరణాన్ని మేము సృష్టిస్తాము, ప్రతి ఉద్యోగికి ఆరోగ్యకరమైన అలవాట్లను పండించడానికి మరియు వారి లక్ష్యాలను జీవన నాణ్యతతో సాధించడానికి వనరులు ఉన్నాయని నిర్ధారిస్తాము."
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "సమాజానికి శిక్షణ",
      "paragraph": "సంస్థ వ్యాపారానికి మించిన కార్యక్రమాలను అభివృద్ధి చేస్తుంది, వారి విలువలతో అనుసంధానించబడిన సామాజిక మరియు పర్యావరణ ప్రయోజనాలను ఉత్పత్తి చేస్తుంది.",
      "buttonText": "మా బ్లాగ్"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "నివాసం",
      "title": "ఈ ప్రాంతానికి కలుపుకొని మరియు శిక్షణ అవకాశాలు",
      "paragraph": "టెక్నాలజీ కెరీర్ల కోసం ఆర్థిక దుర్బలత్వ యువకులను ప్రారంభించడం లక్ష్యంగా ఉన్న సెరాటెక్ సాఫ్ట్‌వేర్ రెసిడెన్స్ ప్రోగ్రామ్ యొక్క ప్రధాన స్పాన్సర్‌లలో T2M ఒకటి. ఈ ప్రోగ్రామ్ సాఫ్ట్‌వేర్ అభివృద్ధిలో సాంకేతిక శిక్షణను అందిస్తుంది మరియు అధిక డిమాండ్ రంగంలో ఉద్యోగ మార్కెట్‌లోకి ప్రవేశించడానికి పాల్గొనేవారిని సిద్ధం చేస్తుంది. దీనితో, T2M సామాజిక బాధ్యత మరియు స్థానిక ప్రతిభకు దాని నిబద్ధతను బలోపేతం చేస్తుంది, మరింత సమగ్ర మరియు స్థిరమైన ఆర్థిక వ్యవస్థను ప్రోత్సహిస్తుంది.",
      "imageAlt": "T2M కార్యాలయం",
      "buttonText": "నేను సభ్యత్వాన్ని పొందాలనుకుంటున్నాను"
    },
    "nossosParceirosTrad": {
      "topTitle": "ఫలితాలు",
      "title": "మా భాగస్వాములు",
      "paragraph": "ప్రతి దశలో విజయాన్ని నడిపించే మరియు ఆకృతి చేసే మా ఉద్యోగుల నెట్‌వర్క్"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "స్కేల్డ్ ఎజైల్",
          "paragraph": "స్కేల్డ్ ఎజైల్, ఇంక్. ప్రపంచవ్యాప్తంగా ఎజైల్ ఫ్రేమ్‌వర్క్ (సేఫ్) యొక్క సృష్టికర్తగా ప్రపంచవ్యాప్తంగా గుర్తించబడింది, ఇది వ్యాపార చురుకుదనానికి ప్రముఖ విధానం.",
          "imageAlt": "లోగో డా స్కేల్డ్ ఎజైల్"
        },
        {
          "id": 2,
          "title": "సెరాటెక్",
          "paragraph": "బ్రెజిల్‌లో అతిపెద్ద సాంకేతిక కేంద్రాలలో ఒకటిగా ఉండండి! మీ వ్యాపారం లేదా స్టార్టప్ కోసం సేవలు మరియు ప్రయోజనాలు కుడి పాదంతో ప్రారంభమవుతాయి!",
          "imageAlt": "లోగో డు సెరాటెక్"
        },
        {
          "id": 3,
          "title": "IBM",
          "paragraph": "పూర్తి మరియు స్వయంచాలక వ్యవస్థల అభివృద్ధి ప్రక్రియను అమలు చేయడానికి పరిష్కారాలు.",
          "imageAlt": "IBM లోగో"
        },
        {
          "id": 4,
          "title": "మైక్రోసాఫ్ట్",
          "paragraph": "మైక్రోసాఫ్ట్ క్లౌడ్ కంప్యూటింగ్, పవర్ ప్లాట్‌ఫాం మరియు ఆర్టిఫిషియల్ ఇంటెలిజెన్స్‌లో బిగ్‌టెక్ నాయకుడు.",
          "imageAlt": "మైక్రోసాఫ్ట్ నుండి లోగో"
        },
        {
          "id": 5,
          "title": "డెల్ఫీ",
          "paragraph": "డేటా వర్చువలైజేషన్ సాధనం మరియు డేటా మాస్క్ పరిష్కారాలు.",
          "imageAlt": "డెల్ఫీ త్వరలో"
        },
        {
          "id": 6,
          "title": "బయోమోబ్",
          "paragraph": "ప్రాప్యత మరియు చేరికలు మా లక్ష్యం. మేము మరింత శ్రావ్యమైన సామాజిక జీవితాన్ని తీసుకోవడానికి డిజిటల్ పరిష్కారాలను సృష్టిస్తాము, దాని నుండి విస్మరించబడిన వారి కోసం జీవన నాణ్యతను మరియు సమాజంలో పూర్తి భాగస్వామ్యాన్ని అందిస్తాము.",
          "imageAlt": "బయోమోబ్ లోగో"
        },
        {
          "id": 7,
          "title": "ఆటోమేషన్ ఎక్కడైనా",
          "paragraph": "అధునాతన వ్యాపార సవాళ్లను పరిష్కరించడానికి మరియు నిర్దిష్ట జ్ఞానం అవసరమయ్యే పనిని నిర్వహించడానికి వారి తెలివి మరియు సృజనాత్మకతను ఉపయోగించి ఎక్కువ సమయం గడపడానికి ఆటోమేషన్ ఎక్కడైనా చిన్నవిషయం మరియు పునరావృత పనుల నుండి ప్రజలను విడుదల చేయడానికి ప్రయత్నిస్తుంది.",
          "imageAlt": "లోగో డా ఆటోమేషన్ ఎక్కడైనా"
        },
        {
          "id": 8,
          "title": "Vmedu",
          "paragraph": "VMEDU ధృవీకరణ మరియు వృత్తిపరమైన శిక్షణా పరిశ్రమలో ప్రముఖ సంస్థ మరియు ఇప్పటికే 150 కంటే ఎక్కువ దేశాలలో 3500 కంపెనీల నుండి 500,000 మంది విద్యార్థులకు శిక్షణ ఇచ్చింది, దాని 1100 కంటే ఎక్కువ శిక్షణా ప్రొవైడర్ల గ్లోబల్ నెట్‌వర్క్ ద్వారా 98.7% విజయవంతం అయ్యింది.",
          "imageAlt": "Vmedu లోగో"
        },
        {
          "id": 9,
          "title": "భవిష్యత్తు",
          "paragraph": "బ్రెజిలియన్ ఇన్ఫర్మేషన్ సెక్యూరిటీ మార్కెట్లో గుర్తించబడిన, మాకు ఘనమైన కస్టమర్ బేస్ ఉంది, వివిధ పరిమాణాలు మరియు విభాగాలలో పంపిణీ చేయబడింది, పెద్ద ప్రభుత్వ మరియు ప్రైవేట్ సంస్థల నుండి, మధ్యస్థ -పరిమాణ సంస్థలకు సేవలు అందిస్తోంది.",
          "imageAlt": "భవిష్యత్ లోగో"
        }
      ],
      "type": "కేంద్రం"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "మా CEO నుండి సందేశం",
      "paragraph": "T2M లో, మేము UN SDG లు మరియు ESG పద్ధతులతో మా నిబద్ధత మరియు అమరికను బలోపేతం చేస్తాము.",
      "buttonText": "గిల్హెర్మ్ డా మోటా అల్వెస్ - లింక్డ్ఇన్"
    },
    "tresTopicosTrad": {
      "paragraph": "సుస్థిరత మరియు వ్యాపార బాధ్యతకు కట్టుబడి ఉన్న మా సంస్థ మా అన్ని కార్యకలాపాలలో ESG సూత్రాల ఏకీకరణకు ప్రాధాన్యత ఇస్తుంది. దీని ప్రాముఖ్యతను మేము గుర్తించాము:",
      "numberCards": [
        {
          "title": "పర్యావరణాన్ని రక్షించండి (పర్యావరణ)",
          "paragraph": "మా కార్బన్ పాదముద్రను తగ్గించడం ద్వారా, సహజ వనరుల సమర్థవంతమైన ఉపయోగం మరియు స్థిరమైన పద్ధతుల ప్రోత్సాహాన్ని."
        },
        {
          "title": "సరసమైన మరియు సమానమైన సామాజిక సంబంధాలను (సామాజిక) ప్రోత్సహించండి",
          "paragraph": "మా ఉద్యోగులు, కస్టమర్లు మరియు సంఘాల మానవ హక్కులు, వైవిధ్యం, చేరిక మరియు శ్రేయస్సును గౌరవించడం."
        },
        {
          "title": "పారదర్శక మరియు నైతిక కార్పొరేట్ పాలనను పాటించండి (పాలన)",
          "paragraph": "బాధ్యతాయుతమైన నాయకత్వంతో, సమర్థవంతమైన రిస్క్ మేనేజ్‌మెంట్ మరియు చట్టాలు మరియు నిబంధనలకు అనుగుణంగా. మా దృష్టి అన్ని వాటాదారులకు స్థిరమైన విలువను సృష్టించడం, మరింత సంపన్నమైన మరియు స్థితిస్థాపకంగా ఉన్న భవిష్యత్తుకు దోహదం చేస్తుంది."
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "సాంఘిక ప్రభావం మరియు 2024 యొక్క స్థిరమైన అభివృద్ధి యొక్క ఈ నివేదిక T2M లో ఆకర్షణ మరియు సామాజిక బాధ్యత పట్ల మా నిబద్ధతను ప్రతిబింబిస్తుంది. ఇది మా స్థిరత్వం మరియు పురోగతులను కమ్యూనికేట్ చేయడానికి ఒక ప్రాథమిక ఛానెల్‌గా పనిచేస్తుంది, మా పద్ధతులను డూని ​​సస్టైనబుల్ డెవలప్‌మెంట్ లక్ష్యాలు మరియు ESG యొక్క సూత్రాలకు సమం చేస్తుంది. ఈ నివేదిక శిక్షణ, నైతిక అహంకార వైవిధ్యం, కానీ మా వాటాదారులతో సంబంధాలను బలోపేతం చేయడానికి మరియు మా సమర్థవంతమైన నిర్ణయాలకు మార్గనిర్దేశం చేయడానికి అనుమతిస్తుంది. మా ఫలితాలు మరియు సవాళ్లను పంచుకోవడం ద్వారా, మేము సానుకూల ఎడురో ప్రభావానికి మా అంకితభావాన్ని పునరుద్ఘాటించాము.",
      "CEO": "CEO DA T2M"
    }
  },
  "footer": {
    "topics": {
      "title": "సైట్ విషయాలు",
      "items": {
        "sobre": "ఆన్",
        "quemSomos": "మేము ఎవరు",
        "propostaDeValor": "విలువ ప్రతిపాదన",
        "nossaEquipe": "మా బృందం",
        "comunidade": "సంఘం",
        "esg": "Esg"
      }
    },
    "socialLinks": {
      "title": "మా సోషల్ నెట్‌వర్క్‌లు",
      "instagram": "Instagram",
      "linkedin": "లింక్డ్ఇన్",
      "facebook": "ఫేస్బుక్",
      "youtube": "యూట్యూబ్"
    },
    "officialSite": {
      "title": "మా అధికారిక వెబ్‌సైట్‌ను సందర్శించండి",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | అన్ని హక్కులూ ప్రత్యేకించుకోవడమైనది",
      "logoAlt": "T2M లోగో"
    }
  }
}