{
  "Header": {
    "acessibilidade": "การเข้าถึงได้",
    "switchWithIcon": {
      "light": "เปลี่ยนเป็นธีมที่ชัดเจน",
      "dark": "ธีมมืด"
    },
    "ativarVLibras": "เปิดใช้งาน vlibras",
    "trocarIdioma": "เปลี่ยน",
    "desenvolvida": {
      "ferramenta": "เครื่องมือ",
      "desenvolvida": "พัฒนาโดย"
    },
    "logo": "โลโก้ Biomob",
    "barraLateral": "เปลี่ยนพนักงานบาร์ด้านข้างของเว็บไซต์",
    "nossasSolucoes": "วิธีแก้ปัญหาของเรา",
    "nossasSolucoesLabel": "ดูวิธีแก้ปัญหา",
    "acessibilidadeArq": "การเข้าถึงสถาปัตยกรรม",
    "acessibilidadeArqLabel": "ไปที่หน้าจอการเข้าถึงสถาปัตยกรรม",
    "acessibilidadeDig": "การเข้าถึงดิจิตอล",
    "acessibilidadeDigLabel": "ไปที่หน้าจอการเข้าถึงดิจิตอล",
    "noticias": "ข่าว",
    "noticiasLabel": "ไปที่หน้าจอข่าว",
    "institudo": "สถาบัน",
    "institudoLabel": "ไปที่หน้าจอของสถาบัน",
    "empregabilidade": "การจ้างงาน",
    "empregabilidadeLabel": "ไปที่หน้าจอการจ้างงาน",
    "papoDiverso": "แชทที่แตกต่างกัน",
    "papoDiversoLabel": "ไปที่เว็บไซต์แชทที่หลากหลาย",
    "leitorAudio": {
      "carregando": "ถือเสียง ...",
      "semVozes": "ไม่มีเสียงสำหรับภาษาที่เลือก",
      "isReading": "คลิกบางข้อความเพื่อเริ่มอ่าน",
      "isNotReading": "เริ่มอ่าน"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "คำอธิบายเสียง",
        "ariaLabel": "เปิดใช้งานคำอธิบายเสียง"
      }
    }
  },
  "Language": {
    "pesquise": "pequisis ภาษาของคุณ ...",
    "language": "โปรตุเกส (BR)",
    "Portuguese": "โปรตุเกส (BR)",
    "ChineseTraditional": "จีน (ดั้งเดิม)",
    "ChineseSimplified": "ภาษาจีน (ง่าย)",
    "English": "ภาษาอังกฤษ",
    "French": "ภาษาฝรั่งเศส",
    "German": "ชาวเยอรมัน",
    "Italian": "อิตาลี",
    "Bengali": "เบงกอล",
    "Hindi": "ภาษาฮินดี",
    "Russian": "ชาวรัสเซีย",
    "Japanese": "ญี่ปุ่น",
    "Korean": "เกาหลี",
    "Vietnamese": "เวียดนาม",
    "Telugu": "เตลูกู",
    "Cantonese": "กวางตุ้ง",
    "Marathi": "มาราธี",
    "Tamil": "ทมิฬ",
    "Turkish": "ตุรกี",
    "Urdu": "ภาษาอูรดู",
    "Gujarati": "รัฐคุชราต",
    "Polish": "ขัด",
    "Ukrainian": "ชาวยูเครน",
    "Malay": "มิโกะ",
    "Kannada": "ปืนใหญ่",
    "Oriya": "โอริยะ",
    "Punjabi": "ปัญจาบ",
    "Romanian": "เกี่ยวกับโรมาเนีย",
    "Azerbaijani": "เป็นอาเซอร์ไบจา",
    "Farsi": "สูญหาย",
    "Burmese": "พม่า",
    "Thai": "แบบไทย",
    "Dutch": "ชาวดัตช์",
    "Yoruba": "โยรูบา",
    "Sindhi": "ซินธี"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "รายงานผลกระทบทางสังคม",
      "paragraph": "ผลกระทบทางสังคมและการพัฒนาอย่างยั่งยืนที่นำเสนอการกระทำและความมุ่งมั่นของ T2M ต่อการปฏิบัติด้านความรับผิดชอบทางสังคมสิ่งแวดล้อมและการกำกับดูแล (ESG)",
      "buttonText": "ดาวน์โหลดรายงานผลกระทบทางสังคม"
    },
    "mensagemCeoTrad": {
      "imageAlt": "Guilherme Photo, T2M CEO",
      "title": "ความเป็นผู้นำที่เป็นนวัตกรรม",
      "topTitle": "ข้อความจาก CEO ของเรา",
      "paragraph": "รายงานผลกระทบทางสังคมและการพัฒนาที่ยั่งยืนในปี 2567 นี้สะท้อนให้เห็นถึงความมุ่งมั่นของเราต่อความโปร่งใสและความรับผิดชอบต่อสังคมที่ T2M มันทำหน้าที่เป็นช่องทางพื้นฐานสำหรับการสื่อสารการกระทำและความก้าวหน้าของเราในการพัฒนาอย่างยั่งยืนสอดคล้องกับการปฏิบัติของเรากับวัตถุประสงค์การพัฒนาที่ยั่งยืนของสหประชาชาติและหลักการของ ESG",
      "buttonText": "อ่านข้อความของ CEO ของเรา"
    },
    "sobreRelatorioTrad": {
      "title": "เกี่ยวกับรายงานนี้",
      "paragraphs": [
        "รายงานผลกระทบทางสังคมและการพัฒนาที่ยั่งยืนนี้นำเสนอการกระทำและความมุ่งมั่นของ T2M ต่อการปฏิบัติของความรับผิดชอบต่อสังคมทางสังคมสิ่งแวดล้อมและการกำกับดูแล (ESG)",
        "มันสะท้อนให้เห็นถึงความพยายามของเราในการสร้างผลกระทบเชิงบวกต่อชุมชนของเราส่งเสริมสภาพแวดล้อมการทำงานที่ครอบคลุมและยั่งยืนและลดรอยเท้าด้านสิ่งแวดล้อมของเรา",
        "ด้วยการแบ่งปันความสำเร็จและความท้าทายของเรารายงานนี้ตอกย้ำความมุ่งมั่นของเราต่อความโปร่งใสและเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ (SDGs) รวมถึงแนวทางวิวัฒนาการอย่างต่อเนื่องของเราไปสู่อนาคตที่ยั่งยืนมากขึ้น"
      ],
      "imageAlt": "ภาพถ่าย das ods ถึงสิ่งนั้น"
    },
    "processoMaterialidadeTrad": {
      "title": "กระบวนการวัตถุนิยม",
      "paragraph": "เรารักษาความสัมพันธ์ที่คงที่และโปร่งใสกับผู้มีส่วนได้ส่วนเสียทั้งหมดของเราตั้งแต่บุคคลสู่องค์กรเพื่อให้เราสามารถเข้าใจความคาดหวังและข้อกังวลของพวกเขาและแปลพวกเขาเป็นข้อมูลมูลค่าเชิงกลยุทธ์เพื่อช่วยการจัดการธุรกิจของเรา"
    },
    "partesInteressadasTrad": {
      "title": "ผู้มีส่วนได้เสีย",
      "paragraph": "T2M ให้ความสำคัญกับการทำงานร่วมกันกับผู้มีส่วนได้ส่วนเสียทั้งหมดเพื่อส่งเสริมนวัตกรรมความโปร่งใสและโซลูชั่นผลกระทบเชิงบวก เราสร้างช่องทางสนทนาและความคิดริเริ่มที่สะท้อนถึงความมุ่งมั่นต่อค่านิยมเชิงกลยุทธ์และวัตถุประสงค์ของเรา",
      "icons": [
        {
          "id": 1,
          "title": "ผู้ทำงานร่วมกัน",
          "paragraph": "โปรแกรมการฝึกอบรมอย่างต่อเนื่องการวิจัยสภาพภูมิอากาศขององค์กรการประชุมการจัดตำแหน่งเชิงกลยุทธ์และการประชุมเชิงปฏิบัติการของพนักงาน"
        },
        {
          "id": 2,
          "title": "ลูกค้า",
          "paragraph": "ติดตาม -UP และการประชุมการนำเสนอการสนับสนุนเฉพาะเพื่อแก้ปัญหาและปรับปรุงบริการ"
        },
        {
          "id": 3,
          "title": "พันธมิตรเชิงกลยุทธ์",
          "paragraph": "ข้อตกลงการทำงานร่วมกันสำหรับโครงการผลกระทบการมีส่วนร่วมในกิจกรรมการตลาดการบรรยายและการประชุมรวมถึงการประชุมเป็นระยะเพื่อเสริมสร้างความร่วมมือเชิงกลยุทธ์และพันธมิตร"
        },
        {
          "id": 4,
          "title": "ชุมชน",
          "paragraph": "การริเริ่มความรับผิดชอบต่อสังคมการมีส่วนร่วมในกิจกรรมท้องถิ่นการสนับสนุนองค์กรพัฒนาเอกชนและโครงการชุมชนส่งเสริมผลกระทบเชิงบวกและยั่งยืนในพื้นที่ที่เราดำเนินการอย่างมีประสิทธิภาพ"
        },
        {
          "id": 5,
          "title": "การกำกับดูแลและการปฏิบัติตามกฎระเบียบ",
          "paragraph": "การจัดแนวกลยุทธ์กับกฎระเบียบนโยบายการปฏิบัติตามกฎระเบียบที่แข็งแกร่งและการมีปฏิสัมพันธ์อย่างต่อเนื่องกับหน่วยงานกำกับดูแลของรัฐบาลและภาคส่วน การรับรอง ISO 37101 และ ISO 37301 รวมถึงการต่อต้านการต่อต้านการต่อต้านการเกิดของแข็งและการยึดมั่นในจริยธรรมที่เข้มงวด"
        },
        {
          "id": 6,
          "title": "ความหลากหลายและความยุติธรรม",
          "paragraph": "การส่งเสริมสภาพแวดล้อมที่ครอบคลุมผ่านความคิดริเริ่มที่ให้ความสำคัญกับความหลากหลายทางวัฒนธรรมสังคมและเพศ นโยบายที่จะเท่าเทียมกันโอกาสส่งเสริมความยุติธรรมและให้ความเคารพต่อความเคารพซึ่งกันและกันสร้างวัฒนธรรมองค์กรที่ยั่งยืนและพหูพจน์"
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "วิธีการ",
      "title": "เราจะกำหนดเนื้อหาของรายงานได้อย่างไร",
      "paragraph": "ทุกปีเราได้ดำเนินการแบบฝึกหัดที่มีสาระสำคัญเพื่อทำความเข้าใจมุมมองของผู้มีส่วนได้ส่วนเสียเกี่ยวกับปัญหาด้านสิ่งแวดล้อมสังคมและเศรษฐกิจที่เกี่ยวข้องกับการจัดการที่ยั่งยืนยิ่งขึ้นรวมถึงโอกาสในการส่งเสริมการเรียนรู้และส่งเสริมการมีส่วนร่วมกับแนวปฏิบัติที่ดีที่สุด"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "การแก้ไข",
          "title": "การไตร่ตรองเกี่ยวกับการกระทำและนโยบายที่มุ่งเน้นไปที่ความหลากหลายและการรวมช่วงเวลาก่อนหน้า",
          "paragraph": "ในระหว่างการทบทวนเราประเมินความก้าวหน้าในการสร้างสภาพแวดล้อมที่ครอบคลุมและในการมีส่วนร่วมของกลุ่มผู้มีส่วนได้ส่วนเสียที่แตกต่างกัน เราตัดสินใจที่จะรวมหัวข้อใหม่เช่น 'ความหลากหลายในหลาย ๆ ด้านในนโยบายขององค์กร' และ 'การปรับปรุงการเข้าถึงผลิตภัณฑ์และบริการ' เพื่อให้สอดคล้องกับแนวทางปฏิบัติที่ดีขึ้นกับความต้องการในปัจจุบัน"
        },
        {
          "topTitle": "การวิเคราะห์",
          "title": "การบูรณาการคำแนะนำที่มุ่งเน้นการเสริมสร้างความเข้มแข็งด้านสิ่งแวดล้อมและสุขภาพและกลยุทธ์ความเป็นอยู่ที่ดี",
          "paragraph": "ในระหว่างกระบวนการวิเคราะห์หัวข้อลำดับความสำคัญได้รับการเน้นเช่นความสำคัญของแคมเปญการศึกษาที่ไวต่อความรู้สึกและมีส่วนร่วมกับพนักงานในการปฏิบัติที่ครอบคลุมยั่งยืนและส่งเสริมการดูแลสุขภาพและความเป็นอยู่ที่ดีของทุกคน"
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "Greenwashing x การพัฒนาที่ยั่งยืน",
      "title": "ความจริงที่อยู่เบื้องหลังแนวทางปฏิบัติด้านความยั่งยืน",
      "paragraph": "บริษัท หลายแห่งใช้แนวทางปฏิบัติในการล้างสีเขียวนำเสนอความคิดริเริ่มด้านสิ่งแวดล้อมผิวเผินโดยไม่ต้องเปลี่ยนกระบวนการของพวกเขาซึ่งทำให้ผู้บริโภคและนักลงทุนสับสน",
      "extraButtonBottom": {
        "buttonText": "อ่านบทความบนเว็บไซต์อย่างเป็นทางการของเราต่อไป"
      },
      "numberCards": [
        {
          "title": "ผลกระทบต่อสิ่งแวดล้อมที่แท้จริง",
          "paragraph": "บริษัท ที่มุ่งมั่นในการพัฒนาอย่างยั่งยืนทำให้เกิดการเปลี่ยนแปลงที่แท้จริงเช่นการลดการปล่อยก๊าซคาร์บอนและการใช้ทรัพยากรธรรมชาติอย่างรับผิดชอบเพื่อก่อให้เกิดผลกระทบต่อสิ่งแวดล้อมในเชิงบวก"
        },
        {
          "title": "ความโปร่งใสขององค์กร",
          "paragraph": "เพื่อหลีกเลี่ยงการล้างกรีนมันเป็นสิ่งสำคัญสำหรับ บริษัท ในการเผยแพร่รายงานที่ชัดเจนเกี่ยวกับการกระทำและความสำเร็จที่ยั่งยืนของพวกเขาด้วยข้อมูลที่ตรวจสอบได้และเป้าหมายที่เป็นรูปธรรม"
        },
        {
          "title": "การบริโภคอย่างมีสติ",
          "paragraph": "ผู้บริโภคที่มีสติสามารถระบุแนวทางปฏิบัติของการล้างสีเขียวได้โดยการค้นหาแบรนด์ที่มีภาระผูกพันที่ยั่งยืนที่พิสูจน์แล้วเช่นการใช้วัสดุรีไซเคิลและนโยบายการลดของเสีย"
        },
        {
          "title": "การรับรองและการตรวจสอบ",
          "paragraph": "การได้รับการรับรองที่ได้รับการรับรองและการตรวจสอบภายนอกช่วยให้ บริษัท ตรวจสอบความมุ่งมั่นของ บริษัท เพื่อความยั่งยืนโดยเสนอความมั่นใจให้กับผู้บริโภคและนักลงทุน"
        },
        {
          "title": "เศรษฐกิจแบบวงกลม",
          "paragraph": "เศรษฐกิจแบบวงกลมเป็นทางเลือกแทนรูปแบบดั้งเดิมของ 'การทิ้งหลังการใช้งาน' กระตุ้นให้ บริษัท ต่างๆสามารถรีไซเคิลนำกลับมาใช้ใหม่และลดของเสียส่งเสริมวิธีการที่ยั่งยืนและฟื้นฟู"
        },
        {
          "title": "บทบาทของการกำกับดูแล",
          "paragraph": "การกำกับดูแลมีบทบาทพื้นฐานในการต่อสู้กับการล้างกรีนเนื่องจากเป็นแนวทางในการตัดสินใจทางธุรกิจสำหรับการปฏิบัติ PDD ที่รับผิดชอบและสอดคล้องกันเพื่อให้มั่นใจถึงความซื่อสัตย์และความรับผิดชอบ"
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "ความยั่งยืน",
      "paragraph": "เรามุ่งมั่นที่จะมีส่วนร่วมในการพัฒนาอย่างยั่งยืนผ่านธุรกิจและการดำเนินงานของเราสร้างมูลค่าระยะยาวสำหรับลูกค้าพนักงานซัพพลายเออร์ผู้ถือหุ้นและสังคมของเรา"
    },
    "movimentoRegenerativoTrad": {
      "title": "เวลาปลูกขบวนการปฏิรูป",
      "paragraph": "โดยการสนับสนุนโครงการปลูกต้นไม้และต้นไม้เช่นการเคลื่อนไหวของการปลูกสร้างใหม่เราจะเสริมสร้างความเป็นตัวเด่นของชุมชนและส่งเสริมความรู้สึกของการเป็นเจ้าของ ด้วยการปลูกต้นไม้นอกเหนือจากการปกป้องสิ่งแวดล้อมเราสร้างมรดกที่ยั่งยืนเพื่อให้มั่นใจว่าคนรุ่นต่อไปในอนาคตจะเติบโตในดินแดนที่ให้คุณค่าและรักษาความทรงจำและธรรมชาติรอบตัวพวกเขา",
      "numberCards": [
        {
          "title": "ขบวนการการจัดการตนเอง",
          "paragraph": "เป็นประจำทุกปีในช่วงฤดูฝน (ตุลาคมถึงมีนาคม) การเคลื่อนไหวส่งเสริมให้ผู้คนมีส่วนร่วมในการปลูกต้นไม้สร้างการเชื่อมต่อโดยตรงกับธรรมชาติและส่งเสริมการรับรู้ด้านสิ่งแวดล้อมที่มากขึ้น"
        },
        {
          "title": "ในเดือนธันวาคม 2567",
          "paragraph": "ในเดือนธันวาคม 2567 T2M ปลูกต้นกล้า 100 ต้นใน Vale Das Videiras Arboretical เหตุการณ์สำคัญนี้เป็นส่วนหนึ่งของความพยายามอย่างต่อเนื่องเพื่อส่งเสริมการฟื้นฟูพืชพรรณพื้นเมืองและการกู้คืนพื้นที่เสื่อมโทรม"
        },
        {
          "title": "ความคาดหวังสำหรับปี 2568",
          "paragraph": "สำหรับปี 2025 เป้าหมายคือการปลูกต้นไม้เป็นสองเท่าทั่วเมืองด้วยการสนับสนุนของพนักงานทุกคน เป้าหมายคือการฟื้นฟูป่าพื้นเมืองและเผ่าพันธุ์พื้นเมืองด้วยการมีส่วนร่วมอย่างแข็งขันของชุมชนและความคิดริเริ่มในท้องถิ่น"
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "แคมเปญของเรา",
      "paragraph": "นอกเหนือจากการเสนอการทดสอบความเป็นเลิศอัตโนมัติ T2M ยังภูมิใจในการสร้างและผลิตแคมเปญของตัวเอง",
      "numberCards": [
        {
          "title": "ท่าทางความเป็นปึกแผ่น",
          "paragraph": "ตั้งแต่ปี 2023 เราได้ดำเนินการรณรงค์ความเป็นปึกแผ่นเช่นคอลเลคชั่นอาหารเสื้อผ้าเย็นผลิตภัณฑ์สุขอนามัยและหมวกพลาสติกที่แลกเปลี่ยนสำหรับเก้าอี้ล้อเลื่อนผ้าอ้อมและอ้อย"
        },
        {
          "title": "การกระทำที่ดี",
          "paragraph": "DBA - การดูแลผู้ที่ดูแลเป็นเหตุการณ์สำหรับคุณแม่และผู้ดูแลที่ให้การดูแลความงามการบรรยายและเคล็ดลับสวัสดิการบูรณาการการเคลื่อนไหวของวันแห่งการกระทำที่ดี (DBA) ระดับโลก"
        },
        {
          "title": "bioconecta",
          "paragraph": "Bioconecta เป็นงานแสดงความสามารถในการจ้างงานที่ให้โอกาสในการทำงานเป็นครั้งแรกโดยมุ่งเน้นไปที่แม่คนเดียวและคนพิการส่งเสริมการรวมและความเท่าเทียมกันในตลาดงาน"
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ความมุ่งมั่นของ ESG",
        "paragraph": "รายงานนี้นำเสนอการกระทำของผลกระทบด้านสิ่งแวดล้อมสังคมและการกำกับดูแล (ESG) ที่ดำเนินการโดย บริษัท ของเราในช่วงปีที่ผ่านมาโดยเน้นว่าการริเริ่มเหล่านี้สอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ (SDGs) อย่างไร",
        "buttonText": "บล็อกของเรา"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "กลยุทธ์",
        "title": "ความมุ่งมั่นของเรา",
        "paragraph": "ความมุ่งมั่นของเราที่มีต่อ ESG เป็นส่วนสำคัญของกลยุทธ์ของเราซึ่งมีส่วนช่วยลดผลกระทบต่อสิ่งแวดล้อมการเสริมสร้างการปฏิบัติทางสังคมที่ครอบคลุมและการยอมรับการกำกับดูแลกิจการที่มีจริยธรรมและมีความรับผิดชอบ ความพยายามอย่างต่อเนื่องของเราในการรวม SDG เข้ากับการดำเนินงานเสริมสร้างการกระทำที่ยั่งยืนของเราสร้างมูลค่าให้กับผู้มีส่วนได้ส่วนเสียทั้งหมด",
        "buttonText": "ฉันต้องการเป็นส่วนหนึ่ง",
        "imageAlt": "สำนักงาน T2M"
      },
      "gestaoResiduosTrad": {
        "topTitle": "ด้านสิ่งแวดล้อม",
        "title": "การจัดการของเสียและการเลือกวัสดุที่ยั่งยืน",
        "iconAlt": "ไอคอนสำหรับหัวข้อสิ่งแวดล้อม"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "สำนักงาน T2M",
        "paragraph": "ความมุ่งมั่นของเราที่มีต่อ ESG เป็นส่วนสำคัญของกลยุทธ์ของเราซึ่งมีส่วนช่วยลดผลกระทบต่อสิ่งแวดล้อมการเสริมสร้างการปฏิบัติทางสังคมที่ครอบคลุมและการยอมรับการกำกับดูแลกิจการที่มีจริยธรรมและมีความรับผิดชอบ ความพยายามอย่างต่อเนื่องของเราในการรวม SDG เข้ากับการดำเนินงานเสริมสร้างการกระทำที่ยั่งยืนของเราสร้างมูลค่าให้กับผู้มีส่วนได้ส่วนเสียทั้งหมด"
      },
      "contratosAssinadosTrad": {
        "topTitle": "ด้านสิ่งแวดล้อม",
        "title": "สัญญาลงนามจริง",
        "iconAlt": "ไอคอนสำหรับหัวข้อสิ่งแวดล้อม"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "เป็นส่วนหนึ่งของความมุ่งมั่นของเราต่อความยั่งยืน T2M ได้ใช้นโยบายการแปลงเป็นดิจิทัลเอกสารและลายเซ็นเสมือนจริงของสัญญาลดความจำเป็นในการพิมพ์กระดาษอย่างมีนัยสำคัญ การเปลี่ยนไปใช้สัญญาดิจิตอลไม่เพียง แต่ปรับปรุงกระบวนการของเรา แต่ยังรักษาทรัพยากรธรรมชาติลดการใช้กระดาษสีและพลังงาน การปฏิบัตินี้มีส่วนช่วยโดยตรงกับการลดการทำลายป่าและการใช้ทรัพยากรธรรมชาติอย่างยั่งยืน ตลอดทั้งปีการปฏิบัตินี้ส่งผลให้ขยะกระดาษลดลงอย่างมีนัยสำคัญเสริมความมุ่งมั่นของ T2M ต่อสิ่งแวดล้อมและการจัดการที่ทันสมัยและยั่งยืน",
        "imageAlt": "ภาพสำนักงาน T2M"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "ด้านสิ่งแวดล้อม",
        "title": "การใช้คลาวด์ลดการใช้ฮาร์ดแวร์",
        "iconAlt": "ไอคอนสำหรับหัวข้อสิ่งแวดล้อม"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "นับตั้งแต่การย้ายถิ่นฐานไปยัง Microsoft Cloud บริษัท ของเราได้ลดการปล่อยก๊าซคาร์บอนอย่างมีนัยสำคัญซึ่งเป็นการตอกย้ำความมุ่งมั่นในการปฏิบัติอย่างยั่งยืน จากข้อมูลโดยประมาณเราหลีกเลี่ยงการปล่อยก๊าซคาร์บอน 2.192 ล้านตันซึ่งแสดงถึงการลดลงของการปล่อยก๊าซที่อาจเกิดขึ้น 99.72% เนื่องจากการใช้เครื่องมือเช่น SharePoint และ Exchange Online",
          "ในช่วงเวลานี้การปล่อยมลพิษที่มีประสิทธิภาพมีค่ารวมเพียง 0.007 ตันเมื่อเทียบกับ 2.468 ตันโดยประมาณในสถานการณ์ดั้งเดิม การเปลี่ยนผ่านไปสู่โครงสร้างพื้นฐานดิจิตอลที่มีประสิทธิภาพมากขึ้นแสดงให้เห็นถึงผลกระทบเชิงบวกของโซลูชันคลาวด์ในการลดปริมาณการปล่อยก๊าซคาร์บอนไดออกไซด์ซึ่งจัดแนวกลยุทธ์ทางเทคโนโลยีให้สอดคล้องกับอดีต"
        ],
        "imageAlt": "ภาพสำนักงาน T2M"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "ใน T2M การใช้ Microsoft Cloud Solutions เช่น OneDrive, Azure และทีมเป็นสิ่งจำเป็นในการลดการใช้พลังงานและความต้องการฮาร์ดแวร์ทางกายภาพใหม่",
          "เครื่องมือเหล่านี้ลดความต้องการเซิร์ฟเวอร์ทางกายภาพซึ่งใช้พลังงานจำนวนมากและต้องการการบำรุงรักษา ด้วยวัตถุประสงค์ของ Microsoft ในการใช้พลังงานหมุนเวียน 100% ในข้อมูลภายในปี 2568 T2M มีส่วนช่วยในอนาคตที่ยั่งยืนมากขึ้น",
          "นอกจากนี้คลาวด์ยังนำเสนอความสามารถในการปรับขนาดประสิทธิภาพการรักษาความปลอดภัยและการเข้าถึงข้อมูลสะท้อนให้เห็นถึงความมุ่งมั่นของ T2M ต่อการปฏิบัติทางเทคโนโลยีที่ยั่งยืนและเป็นนวัตกรรม"
        ],
        "imageAlt": "สำนักงาน T2M"
      },
      "consumoConscienteTrad": {
        "topTitle": "ด้านสิ่งแวดล้อม",
        "title": "การใช้น้ำอย่างมีสติ",
        "lineColor": "BG-VAR-Environmental",
        "iconAlt": "ไอคอนสำหรับหัวข้อสิ่งแวดล้อม"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "การใช้น้ำอย่างมีสติเป็นสิ่งสำคัญใน T2M และเราได้ดำเนินการตามแนวทางปฏิบัติต่าง ๆ เพื่อลดการสูญเสียทรัพยากรที่สำคัญนี้ นอกจากนี้เราส่งเสริมแคมเปญการรับรู้ภายในสนับสนุนให้พนักงานของเรานำนิสัยที่รับผิดชอบในการใช้น้ำทั้งในที่ทำงานและในบ้านของพวกเขา การปฏิบัตินี้มีวัตถุประสงค์เพื่อลดการใช้น้ำและมีส่วนร่วมในการอนุรักษ์ทรัพยากรน้ำโดยสอดคล้องกับเป้าหมายการพัฒนาที่ยั่งยืนของสหประชาชาติ (SDGs) ด้วยการกระทำเหล่านี้เราพยายามที่จะลดผลกระทบต่อสิ่งแวดล้อมของเราและสร้างแรงบันดาลใจให้กับวัฒนธรรมของความยั่งยืนในหมู่พนักงานของเรา",
        "imageAlt": "ภาพสำนักงานของ T2M มุ่งเน้นไปที่การใช้น้ำอย่างมีสติ",
        "iconAlt": "ไอคอนตัวแทนของการใช้น้ำอย่างมีสติ"
      },
      "estimuloReducaoTrad": {
        "topTitle": "ด้านสิ่งแวดล้อม",
        "title": "สิ่งเร้าเพื่อลดการใช้ยานพาหนะเผาไหม้",
        "iconAlt": "ไอคอนสำหรับหัวข้อสิ่งแวดล้อม"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "T2M สนับสนุนให้พนักงานใช้แนวทางปฏิบัติด้านความคล่องตัวที่ยั่งยืนมากขึ้นลดการจราจร CO2 และการออกโดยยานพาหนะเผาไหม้ เพื่ออำนวยความสะดวกในการเปลี่ยนแปลงนี้เรานำเสนอสิ่งจูงใจสำหรับการใช้การขนส่งสาธารณะและการขนส่งที่ใช้ร่วมกันการกระตุ้นการเคลื่อนไหวที่ยั่งยืนนี้สะท้อนให้เห็นถึงความมุ่งมั่นของเราในการลดการปล่อยก๊าซเรือนกระจกและลดปริมาณการปล่อยก๊าซคาร์บอนไดออกไซด์ของเรา นอกจากนี้เราส่งเสริมการรับรู้ถึงประโยชน์ของการเคลื่อนไหวที่ยั่งยืนมากขึ้นซึ่งมีส่วนทำให้ความเป็นอยู่ที่ดีของพนักงานและการอนุรักษ์สิ่งแวดล้อม",
        "imageAlt": "สำนักงาน T2M"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "ด้านสิ่งแวดล้อม",
        "title": "ห่วงโซ่ของซัพพลายเออร์มุ่งมั่นต่อสิ่งแวดล้อม",
        "iconAlt": "ไอคอนสำหรับหัวข้อสิ่งแวดล้อม"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "T2M ให้ความสำคัญกับห่วงโซ่ซัพพลายเออร์ที่สอดคล้องกับค่าความยั่งยืนโดยจัดลำดับความสำคัญของการเป็นหุ้นส่วนกับ บริษัท ที่ใช้แนวทางปฏิบัติที่รับผิดชอบต่อสิ่งแวดล้อม เราประเมินซัพพลายเออร์ของเราอย่างรอบคอบเพื่อให้แน่ใจว่าพวกเขาแบ่งปันความมุ่งมั่นของเราในการอนุรักษ์สิ่งแวดล้อมและเพื่อลดผลกระทบด้านลบต่อสิ่งแวดล้อม ซึ่งรวมถึงซัพพลายเออร์ที่ใช้วิธีการที่ยั่งยืนในการผลิตใช้วัสดุรีไซเคิลใช้โปรแกรมลดขยะและเป็นไปตามมาตรฐานความรับผิดชอบต่อสิ่งแวดล้อม ด้วยการบูรณาการการปฏิบัติ ESG เข้ากับห่วงโซ่อุปทานของเราเราจะเสริมสร้างความมุ่งมั่นของเราในการดำเนินงานที่ยั่งยืนและขยายผลกระทบเชิงบวกของเราโดยองค์กรอื่น ๆ ที่ได้รับอิทธิพลมาใช้แนวทางปฏิบัติที่รับผิดชอบ",
        "imageAlt": "สำนักงาน T2M"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "ด้านสิ่งแวดล้อม",
        "title": "การรีไซเคิลวัสดุอิเล็กทรอนิกส์และแบตเตอรี่",
        "iconAlt": "ไอคอนสำหรับหัวข้อสิ่งแวดล้อม"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "T2M ใช้วิธีการรีไซเคิลการรีไซเคิลอย่างเข้มงวดของอุปกรณ์อิเล็กทรอนิกส์และแบตเตอรี่ตระหนักถึงความสำคัญของการกำจัดวัสดุเหล่านี้อย่างเหมาะสมเพื่อหลีกเลี่ยงผลกระทบด้านลบต่อสิ่งแวดล้อม ของเสียอิเล็กทรอนิกส์ถูกส่งไปยัง บริษัท ที่ได้รับการรับรองซึ่งให้การรักษาที่ถูกต้องและการรีไซเคิลส่วนประกอบซึ่งมีส่วนช่วยในการกู้คืนวัสดุที่มีค่าและการลดลงของขยะที่เป็นพิษ ภายในเราส่งเสริมการรับรู้เกี่ยวกับความสำคัญของการรีไซเคิลอุปกรณ์อิเล็กทรอนิกส์ในหมู่พนักงานส่งเสริมการกำจัดที่เหมาะสม ความคิดริเริ่มนี้สะท้อนให้เห็นถึงความมุ่งมั่นของเราต่อเศรษฐกิจแบบวงกลมหลีกเลี่ยงการปนเปื้อนของดินและน้ำและส่งเสริมการจัดการขยะที่มีประสิทธิภาพและมีความรับผิดชอบมากขึ้น",
        "imageAlt": "สำนักงาน T2M"
      },
      "feitosAmbientalTrad": {
        "title": "เราทำในปี 2567",
        "paragraph": "ในปี 2024 เราได้ก้าวเข้าสู่ความคิดริเริ่มที่เสริมสร้างความยั่งยืนและการรวมการส่งเสริมความหลากหลายความเท่าเทียมและการปฏิบัติที่มั่นคงโดยมุ่งเน้นไปที่ผลกระทบเชิงบวกถึงปี 2025",
        "numberCards": [
          {
            "title": "ต้นไม้ปลูก 100 ต้น"
          },
          {
            "title": "การลดลงของการปล่อยคาร์บอน 99.72%"
          },
          {
            "title": "เป็นศูนย์การบริโภควัสดุที่ใช้แล้วทิ้ง"
          },
          {
            "title": "ประหยัด 2,500 แผ่นผ่านลายเซ็นดิจิตอล"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "ทางสังคม",
        "title": "ผู้สนับสนุนการฝึกอบรมระดับมืออาชีพ",
        "iconAlt": "ไอคอนเกี่ยวกับหัวข้อโซเชียล"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "T2M เป็นหนึ่งในผู้สนับสนุนหลักของโปรแกรม Serratec Software Residence ซึ่งมีจุดมุ่งหมายเพื่อให้คนหนุ่มสาวมีช่องโหว่ทางเศรษฐกิจสำหรับอาชีพเทคโนโลยี นอกเหนือจากการสนับสนุนแล้ว T2M ยังเสนอให้พนักงานสอนชั้นเรียนและการตรวจสอบซึ่งมีส่วนช่วยในการจัดตั้งผู้อยู่อาศัยอย่างแข็งขัน บริษัท ยังมีความร่วมมือกับ UFF ที่ Fest (โรงเรียนซอฟต์แวร์และโรงงานทดสอบ) ซึ่งสนับสนุนหลักสูตรที่จำเป็นเช่นเจ้าของผลิตภัณฑ์ Scrum Master และคุณภาพซอฟต์แวร์ การกระทำเหล่านี้เป็นการเสริมสร้างความมุ่งมั่นของ T2M ต่อความรับผิดชอบต่อสังคมและการพัฒนาความสามารถในท้องถิ่นเพื่อส่งเสริมเศรษฐกิจที่ครอบคลุมและยั่งยืนมากขึ้น",
        "imageAlt": "สำนักงาน T2M"
      },
      "numerosResidenciaTrad": {
        "title": "T2M กรณีการปฏิบัติ - หุ้นส่วน Serratec",
        "topTitle": "ตัวชี้วัด - ที่อยู่อาศัย",
        "paragraph": "มืออาชีพที่ได้รับการว่าจ้างจาก T2M จากโครงการ Serratec ICT Residence 2019.2 - 2024.1",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "ผู้คนนำมาใช้โดยโปรแกรม"
          },
          {
            "title": "101",
            "paragraph": "การว่าจ้าง"
          },
          {
            "title": "75%",
            "paragraph": "ความคงทนของ T2M หลังจากโปรแกรม"
          },
          {
            "title": "4%",
            "paragraph": "คนพิการในโปรแกรม"
          },
          {
            "title": "21%",
            "paragraph": "การมีส่วนร่วมของหญิง"
          },
          {
            "title": "7%",
            "paragraph": "คนผิวดำเข้าร่วม"
          },
          {
            "title": "51%",
            "paragraph": "บัณฑิตโรงเรียนของรัฐ"
          },
          {
            "title": "62%",
            "paragraph": "การกระทำที่ได้รับผลประโยชน์"
          },
          {
            "title": "10",
            "paragraph": "ทำหน้าที่เป็นครูหรือจอภาพของโปรแกรม"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "ทางสังคม",
        "title": "ทีมผู้คนและการจัดการคอมโพสิต 100% โดยผู้หญิง",
        "iconAlt": "ไอคอนเกี่ยวกับหัวข้อโซเชียล"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "ทีมงานของผู้คนและการจัดการ T2M ประกอบด้วยผู้หญิง 100% โดยเน้นถึงความมุ่งมั่นที่แข็งแกร่งของ บริษัท ต่อความหลากหลายและการรวม นอกจากนี้ประมาณ 75% ของทีมผู้บริหารประกอบด้วยผู้หญิงคนพิการและคนผิวดำตอกย้ำความทุ่มเทของ T2M ในการส่งเสริมสภาพแวดล้อมการทำงานพหูพจน์และตัวแทน ทีมงานของผู้คนและการจัดการมีบทบาทสำคัญในการสร้างวัฒนธรรมองค์กรที่เป็นมิตรและคุ้มค่าการใช้นโยบายการพัฒนาวิชาชีพและการกระทำที่ให้ความสำคัญกับความหลากหลายของมุมมองภายใน บริษัท T2M เชื่อว่าการรวมเป็นเสาหลักที่สำคัญสำหรับความสำเร็จของวัฒนธรรมองค์กรส่งเสริมนวัตกรรมและสร้างผลกระทบทางสังคมในเชิงบวก",
        "imageAlt": "สำนักงาน T2M"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "ทางสังคม",
        "title": "โปรแกรมคุณภาพชีวิต",
        "iconAlt": "ไอคอนเกี่ยวกับหัวข้อโซเชียล"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "T2M ส่งเสริมความเป็นอยู่ที่ดีของพนักงานผ่านโปรแกรมกิจกรรมการออกกำลังกายซึ่งจัดขึ้นทุกวันเสาร์ โปรแกรมนี้มีวัตถุประสงค์เพื่อปรับปรุงคุณภาพชีวิตและสุขภาพจิตของพนักงานกระตุ้นให้พวกเขานำวิถีชีวิตที่มีสุขภาพดีและมีความกระตือรือร้นมากขึ้น กิจกรรมได้รับการปรับให้เข้ากับระดับการปรับอากาศที่แตกต่างกันส่งเสริมการมีส่วนร่วมและการบูรณาการระหว่างผู้เข้าร่วม T2M เชื่อว่าการลงทุนในสุขภาพของพนักงานมีส่วนช่วยในสภาพแวดล้อมการทำงานที่มีประสิทธิผลและมีความสุขมากขึ้น",
        "imageAlt": "ภาพประกอบของโปรแกรมกิจกรรมการออกกำลังกายที่สำนักงาน T2M"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "ทางสังคม",
        "title": "แคมเปญความเป็นปึกแผ่น",
        "iconAlt": "ไอคอนเกี่ยวกับหัวข้อโซเชียล"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "T2M ส่งเสริมตลอดทั้งปีแคมเปญการทำท่าทางความเป็นน้ำหนึ่งใจเดียวกันแคมเปญการรวบรวมอาหารและเสื้อผ้าที่มีไว้สำหรับสถาบันท้องถิ่นและคนจรจัด ในช่วงเวลาปาร์ตี้เรายังจัดแคมเปญนำจดหมายคริสต์มาสมาใช้โดยเฉพาะอย่างยิ่งมุ่งเน้นไปที่การส่งของขวัญให้กับเด็ก ๆ ในสถานการณ์ที่อ่อนแอและมีความหลากหลายในการทำงานนำความสุขและการสนับสนุนชุมชนและสถาบัน T2M สนับสนุนให้พนักงานมีส่วนร่วมในการกระทำเหล่านี้เสริมสร้างวัฒนธรรมของความเป็นน้ำหนึ่งใจเดียวกันและการมีส่วนร่วมทางสังคมภายใน บริษัท การสนับสนุนโดยรวมนี้เป็นสิ่งจำเป็นสำหรับความสำเร็จของแคมเปญและเพื่อขยายผลกระทบเชิงบวกของเราต่อชุมชน",
        "imageAlt": "รูปภาพของการบริจาคที่ทำโดย T2M, Biomob และ Serratec"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "ทางสังคม",
        "title": "การเป็นอาสาสมัครและการสนับสนุนสำหรับการริเริ่มการจ้างงาน",
        "iconAlt": "ไอคอนเกี่ยวกับหัวข้อโซเชียล"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "T2M มีความมุ่งมั่นที่แข็งแกร่งในการเป็นอาสาสมัครและการสนับสนุนการจ้างงานมีส่วนร่วมอย่างแข็งขันในโปรแกรมและความคิดริเริ่มที่ส่งเสริมการรวมสังคมและการพัฒนาความสามารถรุ่นใหม่ บริษัท ร่วมมือกับงานที่มีช่องโหว่ซึ่งมุ่งเป้าไปที่ผู้คนที่มีความเสี่ยงเช่นแม่เดี่ยว LGBTQIAP+ผู้ที่มีความหลากหลายในการทำงานผู้ลี้ภัยผู้สำเร็จการศึกษาในคุกและผู้สำเร็จการศึกษารุ่นเยาว์ในการค้นหางานแรก นอกจากนี้ T2M สนับสนุนให้พนักงานเป็นอาสาสมัครเป็นวิทยากรและอาจารย์ในหลักสูตรเตรียมการที่จัดการกับทักษะทางเทคนิคและพฤติกรรมที่จำเป็นเตรียมผู้เข้าร่วมให้โดดเด่นในตลาดงาน",
        "imageAlt": "ภาพสำนักงานของ T2M โดยเน้นการสนับสนุนการจ้างงาน"
      },
      "feitosSocialTrad": {
        "title": "ความสำเร็จทางสังคมของเราในปี 2567",
        "paragraph": "ในปี 2024 เราได้ก้าวเข้าสู่ความคิดริเริ่มที่เสริมสร้างความยั่งยืนและการรวมการส่งเสริมความหลากหลายความเท่าเทียมและการปฏิบัติที่มั่นคงโดยมุ่งเน้นไปที่ผลกระทบเชิงบวกถึงปี 2025",
        "numberCards": [
          {
            "title": "เก็บอาหาร 422 กิโลกรัม",
            "iconAlt": "ไอคอนเครื่องใช้ในครัว"
          },
          {
            "title": "7 การกระทำทางสังคมดำเนินการ: Bioconecta, DBA, October Rose และการกระทำท่าทางความเป็นปึกแผ่น 4 ครั้ง",
            "iconAlt": "ไอคอนของมือช่วย"
          },
          {
            "title": "อาสาสมัคร 180 คนในการกระทำทางสังคมของเรา",
            "iconAlt": "ไอคอนผู้ใช้"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "มีอาหาร 206 ปอนด์สำหรับโครงการEsperançaซึ่งเป็นความคิดริเริ่มที่มุ่งเปลี่ยนชีวิตและสนับสนุนผู้ที่ต้องการมากที่สุด การกระทำดังกล่าวได้รับการสนับสนุนจากพนักงาน Emanuel ผู้มีบทบาทสำคัญในการระดมพลและการสะสม การบริจาคครั้งนี้สะท้อนให้เห็นถึงจิตวิญญาณแห่งความเป็นน้ำหนึ่งใจเดียวกันและความมุ่งมั่นทางสังคมที่เป็นแรงบันดาลใจให้ชุมชนมีส่วนร่วมในอนาคตที่ดีกว่า",
        "imageAlt": "ภาพสำนักงาน T2M"
      },
      "campanha2Trad": {
        "paragraph": "การรณรงค์ในเดือนตุลาคม Rose ได้รับการเสริมด้วยการบริจาคอาหาร 216 กิโลกรัมสำหรับ Appo - สมาคมผู้ป่วยโรคมะเร็ง Petropolitan การกระทำนี้ได้รับการสนับสนุนจาก T2M เพื่อเป็นตัวแทนของเดือนตุลาคมโรส",
        "imageAlt": "ภาพสำนักงาน T2M"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "การกำกับดูแล",
        "title": "มาตรฐานรหัสและกฎหมายภายในและภายนอกของ T2M",
        "iconAlt": "ไอคอนเกี่ยวกับการกำกับดูแลหัวข้อ"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "T2M ก่อตั้งขึ้นในบราซิลในปี 2545 ดำเนินการด้วยความมุ่งมั่นอย่างแรงกล้าต่อความโปร่งใสและการปฏิบัติตามกฎระเบียบรหัสและกฎหมายที่บังคับใช้ทั้งในบริบทขององค์กรและระดับประเทศ บรรทัดฐานของเราขยายไปถึงพนักงานพันธมิตรและคณะกรรมการทุกคนชี้นำความรับผิดชอบทางกฎหมายและข้อผูกพันทางจริยธรรมที่สนับสนุนการดำเนินงานของ T2M",
          "จรรยาบรรณและความประพฤติของเราควบคู่ไปกับนโยบายของต่อต้าน -Suborno การปฏิบัติตามกฎระเบียบและความหลากหลายและการรวมทำหน้าที่เป็นคู่มืออ้างอิงสำหรับการปฏิบัติที่เหมาะสมกับลูกค้าซัพพลายเออร์และพันธมิตร เอกสารเหล่านี้นอกเหนือจากการส่งเสริมมาตรฐานทางจริยธรรมลดโอกาสในการดำเนินการไม่เพียงพอที่เกิดขึ้น",
          "เพื่อเสริมสร้างการจัดแนวตามแนวทางของเราพนักงานทุกคนจะต้องเรียนหลักสูตรนโยบายภายในเป็นระยะ ๆ โดยมีอยู่ในอินทราเน็ตของเราซึ่งมีการทบทวนค่านิยมบรรทัดฐานและนโยบายภายใน"
        ],
        "imageAlt": "ภาพสำนักงาน T2M"
      },
      "comiteT2MTrad": {
        "topTitle": "การกำกับดูแล",
        "title": "คณะกรรมการ T2M",
        "iconAlt": "ไอคอนเกี่ยวกับการกำกับดูแลหัวข้อ"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "การปฏิบัติตามกฎระเบียบ: คณะกรรมการนี้มีหน้าที่รับผิดชอบในการจัดการอิสระและเป็นอิสระของโปรแกรม T2M Integrity เพื่อให้มั่นใจว่าทรัพยากรที่จำเป็นเพื่อให้แน่ใจว่าการปฏิบัติตามกฎระเบียบใน บริษัท นอกเหนือจากการส่งเสริมการรายงานความสงสัยและการละเมิดแล้วคณะกรรมการพยายามที่จะปลูกฝังวัฒนธรรมแห่งความรับผิดชอบในทุกระดับส่งเสริมการป้องกันและตรวจจับการฉ้อโกง เจ้าหน้าที่กำกับดูแลการปฏิบัติตามกฎระเบียบซึ่งเป็นหน้าที่สำคัญในกระบวนการนี้มีความเป็นอิสระโดยตรงและเข้าถึงทิศทางที่สูงรวมถึงอำนาจในการจัดการระบบป้องกันและการปฏิบัติตามกฎระเบียบขององค์กร",
        "imageAlt": "ภาพสำนักงาน T2M"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "CIPA (คณะกรรมการป้องกันอุบัติเหตุภายใน): ตาม NR-5, T2M CIPA มีหน้าที่ในการระบุและบรรเทาความเสี่ยงในที่ทำงานส่งเสริมการรณรงค์และการฝึกอบรมการรับรู้และมีส่วนร่วมในปัญหาการล่วงละเมิดเสริมสร้างวัฒนธรรมการรักษาความปลอดภัยและการป้องกัน พนักงานของเรา ปัจจุบันคณะกรรมาธิการประกอบด้วยสมาชิก 10 คนผู้หญิง 30% ซึ่งตอกย้ำความมุ่งมั่นของเราต่อความหลากหลายและการรวม",
        "imageAlt": "ภาพสำนักงาน T2M"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "การกำกับดูแล",
        "title": "การรับรองและมาตรฐานระหว่างประเทศ",
        "iconAlt": "ไอคอนเกี่ยวกับการกำกับดูแลหัวข้อ",
        "paragraph": "นอกเหนือจากคณะกรรมการแล้ว T2M ยังสอดคล้องกับมาตรฐานสากลของความซื่อสัตย์และจริยธรรมทางธุรกิจ"
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "เราพึ่งพาการรับรอง ISO 37001: 2017 ซึ่งสร้างและปรับปรุงระบบการจัดการต่อต้าน Suborno และส่งเสริมวัฒนธรรมของความโปร่งใส และ ISO 37301: 2021 ซึ่งกำหนดมาตรฐานสำหรับระบบการปฏิบัติตามกฎระเบียบเพื่อให้มั่นใจว่าการปฏิบัติตามกฎหมายและข้อบังคับที่บังคับใช้",
          "การรับรองเหล่านี้เป็นภาพสะท้อนของความมุ่งมั่นของเราต่อการดำเนินธุรกิจทางจริยธรรมโปร่งใสและรับผิดชอบ ความคิดริเริ่มเหล่านี้แสดงให้เห็นถึงความมุ่งมั่นของ T2M ในการรักษาความปลอดภัยมีจริยธรรมและเป็นไปตามแนวทางปฏิบัติที่ดีที่สุดในตลาด"
        ],
        "imageAlt": "ภาพสำนักงาน T2M"
      },
      "canaisDenunciaTrad": {
        "topTitle": "การกำกับดูแล",
        "title": "ช่องทางของการปฏิเสธ",
        "iconAlt": "ไอคอนเกี่ยวกับการกำกับดูแลหัวข้อ"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "T2M เสนอช่องทางร้องเรียนที่เชื่อมโยงโดยตรงกับคณะกรรมการจริยธรรมซึ่งได้รับและวิเคราะห์ข้อร้องเรียนทั้งหมดที่ส่งรวมถึงการดูแลการดำเนินการติดตามและความสมบูรณ์ของโปรแกรมการปฏิบัติตามกฎระเบียบของ บริษัท",
          "การร้องเรียนสามารถทำได้โดยไม่ระบุชื่อผ่านรูปแบบที่เข้าถึงได้ง่ายทำให้มั่นใจได้ว่าการรักษาความลับและความปลอดภัยสำหรับผู้ร้องเรียน",
          "นอกเหนือจากช่องทางนี้เรายังมีช่องทางร้องเรียนเฉพาะ CIPA ซึ่งนำไปสู่การสื่อสารของกรณีการล่วงละเมิดและเหตุการณ์อื่น ๆ ที่เกี่ยวข้องกับความปลอดภัยและความเป็นอยู่ที่ดีในที่ทำงาน",
          "ข้อมูลส่วนบุคคลที่ใช้ร่วมกันทั้งหมดได้รับการปฏิบัติด้วยการรักษาความลับอย่างเข้มงวดเพื่อให้มั่นใจถึงความเป็นส่วนตัวของพนักงาน ทั้งสองช่องมีจุดมุ่งหมายเพื่อส่งเสริมสภาพแวดล้อมที่ปลอดภัยจริยธรรมและเป็นมิตรสำหรับทุกคน"
        ],
        "imageAlt": "ภาพสำนักงาน T2M"
      },
      "equidadeSalarialTrad": {
        "topTitle": "การกำกับดูแล",
        "title": "เงินเดือน",
        "iconAlt": "ไอคอนเกี่ยวกับการกำกับดูแลหัวข้อ",
        "paragraph": "T2M เสนอรายงานความโปร่งใสและความเท่าเทียมกันของเงินเดือนของผู้หญิงและผู้ชายรายงานที่ตอกย้ำความมุ่งมั่นต่อความยุติธรรมทางสังคม",
        "buttonText": "รายงาน"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "รายงานนี้นำเสนอเกณฑ์สำหรับค่าตอบแทนและการกระทำเพื่อให้แน่ใจว่ามีความหลากหลายเช่นการสร้างตำแหน่งและค่าจ้างหรือแผนการประกอบอาชีพนโยบายการจ้างงานของผู้หญิง (สีดำที่มีความพิการในสถานการณ์ความรุนแรงหัวหน้าครอบครัว LGBTQIA+พื้นเมือง) และผู้หญิง นโยบายการส่งเสริมการขายสำหรับตำแหน่งการจัดการและการจัดการ",
        "imageAlt": "ภาพสำนักงาน T2M"
      },
      "metasTrad": {
        "title": "เป้าหมายของเราในปี 2568",
        "paragraph": "เรายังคงมุ่งมั่นต่อความยั่งยืนและการรวมโดยมุ่งเน้นไปที่การปรับปรุงการปฏิบัติอย่างต่อเนื่องของ ESG ในปี 2568 โดยมีผลกระทบเชิงบวกต่อสังคมและสิ่งแวดล้อม",
        "numberCards": [
          {
            "title": "ทำซ้ำปริมาณของต้นไม้ที่ปลูก"
          },
          {
            "title": "การลดการปล่อยคาร์บอนทั้งหมด"
          },
          {
            "title": "ขยายการบริโภควัสดุรีไซเคิล"
          },
          {
            "title": "เพิ่มการรวบรวมอาหาร 50%"
          },
          {
            "title": "ทำซ้ำจำนวนการกระทำทางสังคมที่ดำเนินการ"
          },
          {
            "title": "เพิ่มจำนวนอาสาสมัครในการกระทำทางสังคม 30%"
          },
          {
            "title": "รับการรับรอง ISO 27001 และ ISO 27701"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "เราคือใคร?",
      "paragraph": "วันนี้หลังจากการก่อตั้ง T2M มานานกว่า 20 ปีเราเป็น บริษัท ที่เป็นผู้ใหญ่โดยมีพนักงานประมาณ 300 คนในกระบวนการปรับปรุงทางเทคนิคอย่างต่อเนื่องซึ่งได้รับการยอมรับจากคุณภาพงานของเราโดย บริษัท สำคัญในพอร์ตการลงทุนของลูกค้า",
      "buttonText": "เว็บไซต์อย่างเป็นทางการของ บริษัท"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "สำนักงาน T2M",
      "title": "ความปลอดภัยของการทำงานใน บริษัท ที่แข็งแกร่งโดยมีกว่า 20 ปีในตลาด",
      "topTitle": "ทำงานกับเรา",
      "paragraph": "T2M ก่อตั้งขึ้นในปี 2545 ในขั้นต้นเป็นสำนักทดสอบซอฟต์แวร์ ในไม่ช้าเราก็พบว่าเราจำเป็นต้องเดินหน้าต่อไปและเราตรวจสอบขั้นตอนทั้งหมดของการพัฒนาระบบและเชี่ยวชาญด้านคุณภาพซอฟต์แวร์",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "ประสบการณ์พิเศษและเข้าถึงได้สำหรับทุกคน",
      "paragraph": "T2M - ทดสอบตลาด LTDA เป็น บริษัท ของบราซิลที่มีการดำรงอยู่มากกว่า 20 ปีมีความเชี่ยวชาญในการสร้างความมั่นใจในความเป็นเลิศในการพัฒนาซอฟต์แวร์ผ่านการทดสอบอย่างเข้มงวดและการติดตามอย่างละเอียดของขั้นตอนอื่น ๆ ทั้งหมดของการสร้างโครงการ เมื่อเร็ว ๆ นี้เราได้ขยายบริการของเราเพิ่มความเป็นส่วนตัวของข้อมูลและความปลอดภัยการเข้าถึงดิจิตอลและความคล่องตัวทางธุรกิจผ่านพันธมิตรที่มีชื่อเสียงในกลุ่มเหล่านี้"
    },
    "servicosExcelenciaTrad": {
      "title": "บริการความเป็นเลิศของเราสามารถช่วยเพิ่มธุรกิจของคุณได้อย่างไร",
      "paragraph": "เรียนรู้วิธีที่เราสามารถขยายประสิทธิภาพคุณภาพและความปลอดภัยของธุรกิจและบริการของคุณได้อย่างมีนัยสำคัญซึ่งให้ผลลัพธ์ที่สูงขึ้น",
      "icons": [
        {
          "title": "คุณภาพซอฟต์แวร์",
          "paragraph": "โซลูชันคุณภาพซอฟต์แวร์ของเราเพิ่มประสิทธิภาพขั้นตอนการพัฒนาทั้งหมดเพื่อให้มั่นใจถึงประสิทธิภาพความน่าเชื่อถือและความพึงพอใจของลูกค้าของเรา"
        },
        {
          "title": "ความเป็นส่วนตัวและความปลอดภัย",
          "paragraph": "เรามุ่งเน้นที่จะเอาชนะความท้าทายด้านความปลอดภัยของข้อมูลโดยเสนอโซลูชั่นที่ปรึกษาเพื่อตอบสนองความต้องการเฉพาะของลูกค้าแต่ละราย"
        },
        {
          "title": "การเข้าถึงดิจิตอล",
          "paragraph": "ที่ T2M เราขอรวมดิจิตอลส่งเสริมการเข้าถึงและนวัตกรรมเพื่อให้แน่ใจว่าสภาพแวดล้อมดิจิตอลที่ครอบคลุมและเข้าถึงได้มากขึ้นสำหรับทุกคน"
        },
        {
          "title": "ความคล่องตัวทางธุรกิจ",
          "paragraph": "เราช่วยให้ บริษัท ต่างๆปรับตัวเข้ากับการเปลี่ยนแปลงของตลาดได้อย่างรวดเร็วโดยใช้ประโยชน์จากโอกาสและปรับปรุงความคล่องตัวขององค์กร"
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "ความคิดริเริ่ม",
      "title": "ความคิดริเริ่มและภาระผูกพันของเรา",
      "paragraph": "ใน T2M ความคิดริเริ่มและภาระผูกพันของเราขึ้นอยู่กับการค้นหาอย่างต่อเนื่องเพื่อความเป็นเลิศและผลกระทบเชิงบวกในทุกพื้นที่ที่เราดำเนินการ เรามุ่งมั่นที่จะส่งเสริมคุณภาพชีวิตของพนักงานของเราส่งเสริมนวัตกรรมและสร้างความมั่นใจว่าการรวมดิจิทัลในโซลูชั่นของเรา"
    },
    "qualidadeDeVidaTrad": {
      "title": "คุณภาพชีวิตและความเป็นอยู่ที่ดี",
      "paragraph": "T2M รักษาความมุ่งมั่นต่อความเป็นอยู่ที่ดีของพนักงานและครอบครัวนำเสนอสภาพแวดล้อมการทำงานที่มีสุขภาพดีและสมดุล เราพยายามปรับปรุงคุณภาพชีวิตอย่างต่อเนื่องในชีวิตประจำวันของมืออาชีพของเราส่งเสริมตัวเลือกผลประโยชน์ที่ตอบสนองความต้องการที่แตกต่างกันเช่นความยืดหยุ่นเวลาการสนับสนุนสุขภาพจิตและโปรแกรมคุณภาพชีวิต",
      "imageAlt": "ผู้หญิงที่มีเสื้อคลุมสีแดงในธรรมชาติ"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "การพัฒนาวิชาชีพและนวัตกรรม",
      "paragraph": "เราลงทุนในการเติบโตอย่างต่อเนื่องของทีมของเราผ่านโปรแกรมการฝึกอบรมและการฝึกอบรมเฉพาะทาง เราสนับสนุนให้มีนวัตกรรมด้วยการประยุกต์ใช้วิธีการที่คล่องตัวและการใช้ประโยชน์จากเทคโนโลยีใหม่เพื่อให้มั่นใจว่าผู้เชี่ยวชาญของเราอยู่ในระดับแนวหน้าของแนวโน้มตลาดและเตรียมพร้อมที่จะนำเสนอโซลูชั่นที่เป็นนวัตกรรมให้กับลูกค้าของเรา",
      "imageAlt": "ผู้หญิงสวมแว่นตาเสมือนจริงเสมือนจริง"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "การเข้าถึงและการรวม",
      "paragraph": "เรามุ่งมั่นที่จะส่งเสริมการรวมและการเข้าถึงดิจิตอลในโซลูชันทั้งหมดของเรา T2M ใช้แนวทางปฏิบัติที่ทำให้มั่นใจได้ว่าผลิตภัณฑ์และบริการของเราสามารถเข้าถึงได้โดยไม่คำนึงถึงความต้องการเฉพาะของพวกเขาเช่นการใช้เทคโนโลยีการเข้าถึงในแอปพลิเคชันและเว็บไซต์รวมถึงการส่งเสริมสภาพแวดล้อมการทำงานที่ครอบคลุมและให้คุณค่ากับความหลากหลาย",
      "imageAlt": "ทหารในรถเข็นพร้อมกับครอบครัวของคุณ"
    },
    "tresPilaresTrad": {
      "topTitle": "3 เสาหลัก",
      "title": "เสายุทธศาสตร์ของเรา",
      "paragraph": "สาระสำคัญของ T2M ขึ้นอยู่กับมุมมองที่ชัดเจนค่านิยมและภารกิจที่สร้างแรงบันดาลใจ เสาหลักเหล่านี้เป็นแนวทางในการกระทำทั้งหมดของเราชี้นำความมุ่งมั่นของเราสู่ความเป็นเลิศนวัตกรรมและการรวม เรียนรู้ด้านล่างพื้นฐานที่กำหนดว่าเราเป็นใครและเราทำอย่างไร"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "เสาแรก",
          "title": "วิสัยทัศน์",
          "paragraph": "เป็นข้อมูลอ้างอิงระดับชาติและระดับนานาชาติในด้านคุณภาพซอฟต์แวร์การเข้าถึงและความปลอดภัยของข้อมูลการส่งเสริมนวัตกรรมทางเทคโนโลยีและมีส่วนร่วมในความสำเร็จของธุรกิจของลูกค้าของเราผ่านทางเทคโนโลยีและวิธีการแก้ปัญหาวิธีการ"
        },
        {
          "topTitle": "พิลาที่สอง",
          "title": "ภารกิจ",
          "paragraph": "ตรวจสอบให้แน่ใจว่าผลิตภัณฑ์ของลูกค้าของเราเป็นไปตามมาตรฐานคุณภาพสูงสุดความน่าเชื่อถือความสามารถในการเข้าถึงและการใช้งานมักจะเคารพกำหนดเวลาและความต้องการเฉพาะของแต่ละธุรกิจและผู้เชี่ยวชาญด้านการฝึกอบรมอย่างต่อเนื่องเพื่อเปลี่ยนตลาดเทคโนโลยี"
        },
        {
          "topTitle": "เสาที่สาม",
          "title": "ค่า",
          "paragraph": "ที่ T2M ความมุ่งมั่นของเราคือความเป็นเลิศการให้บริการที่มีคุณภาพสูงซึ่งได้รับการสนับสนุนจากความรู้ด้านเทคนิคและประสบการณ์รวม เราให้ความสำคัญกับนวัตกรรมโดยใช้วิธีการที่คล่องตัวและเทคโนโลยีการตัด -ขอบเพื่อเปลี่ยนความท้าทายให้กลายเป็นโอกาส เราทำงานกับจริยธรรมและการยกเว้นเพื่อให้มั่นใจว่าการตัดสินใจที่เป็นกลางซึ่งจัดลำดับความสำคัญของผลประโยชน์ที่ดีที่สุดของลูกค้าของเรา นอกจากนี้เราส่งเสริมการรวมและความยั่งยืนผ่านการฝึกอบรมสายอาชีพการเข้าถึงดิจิทัลและการปฏิบัติที่ผลักดันการพัฒนามนุษย์และเทคโนโลยี ความมุ่งมั่นของเรามุ่งเน้นไปที่ผลลัพธ์การเคารพกำหนดเวลาความน่าเชื่อถือและการใช้งานสอดคล้องกับความต้องการของพันธมิตรของเราเสมอ"
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "ความสำคัญของการทดสอบคุณภาพซอฟต์แวร์เอาท์ซอร์ส",
      "paragraph": "การทดสอบคุณภาพซอฟต์แวร์เอาท์ซอร์สเป็นสิ่งจำเป็นในระบบที่สำคัญเช่นการธนาคารการควบคุมอากาศและโรงพยาบาลซึ่งต้องการความแม่นยำและความปลอดภัยสูง",
      "numberCards": [
        {
          "title": "เข้าถึงผู้เชี่ยวชาญ",
          "paragraph": "บริษัท พิเศษเสนอผู้เชี่ยวชาญที่มีคุณสมบัติเหมาะสมมั่นใจการทดสอบที่ลึกซึ้งยิ่งขึ้นและการใช้แนวทางปฏิบัติด้านการตัดเพื่อให้มั่นใจว่าคุณภาพของซอฟต์แวร์"
        },
        {
          "title": "Foco No Core Business",
          "paragraph": "ด้วยการเอาท์ซอร์สทีมภายในสามารถมุ่งเน้นไปที่การพัฒนาคุณสมบัติใหม่ปรับปรุงประสิทธิภาพการผลิตและเพิ่มการเติบโตของธุรกิจ"
        },
        {
          "title": "ลดต้นทุนและลดเวลา",
          "paragraph": "การหลีกเลี่ยงการสร้างทีมทดสอบภายในช่วยลดต้นทุนคงที่และช่วยให้คุณสามารถเพิ่มประสิทธิภาพการลงทุนตามความต้องการเร่งกระบวนการทดสอบ"
        },
        {
          "title": "ความยืดหยุ่นและความยืดหยุ่น",
          "paragraph": "บริษัท ภายนอกสามารถปรับความสามารถในการทดสอบตามความต้องการการประชุมยอดเขาและปรับขนาดตามการเปิดตัวผลิตภัณฑ์ใหม่"
        },
        {
          "title": "ความเป็นกลางและการมองเห็นภายนอก",
          "paragraph": "ทีมภายนอกนำมุมมองที่เป็นกลางของผลิตภัณฑ์ช่วยระบุข้อบกพร่องที่ทีมภายในอาจไม่ตระหนักถึงการปรับปรุงคุณภาพโดยรวม"
        },
        {
          "title": "การเข้าถึงเครื่องมือและเทคโนโลยีขั้นสูง",
          "paragraph": "บริษัท พิเศษสามารถเข้าถึงเครื่องมือตัดขอบสำหรับระบบอัตโนมัติการทดสอบโหลดและแนวทางปฏิบัติอื่น ๆ หลีกเลี่ยงค่าใช้จ่ายภายในที่สูง"
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "ข้อเสนอมูลค่า",
      "paragraph": "เราเชื่อว่าด้วยการส่งมอบโซลูชั่นทางเทคนิคที่แข็งแกร่งและเป็นส่วนตัวเราไม่เพียง แต่ตอบสนองความต้องการของลูกค้าของเรา แต่ยังมีส่วนช่วยในการเติบโตอย่างยั่งยืนและนวัตกรรมอย่างต่อเนื่องในธุรกิจของพวกเขา",
      "buttonText": "บล็อกของเรา"
    },
    "solucoesQualidadeTrad": {
      "title": "โซลูชั่นคุณภาพเพื่อความสำเร็จ",
      "paragraph": "ใน T2M เรามุ่งมั่นที่จะนำเสนอโซลูชั่นเทคโนโลยีคุณภาพสูงที่เพิ่มความสำเร็จของลูกค้าของเรา เรานำเสนอบริการเฉพาะด้านในซอฟต์แวร์ความเป็นส่วนตัวและคุณภาพความปลอดภัยการเข้าถึงดิจิตอลและความคล่องตัวทางธุรกิจโดยมุ่งเน้นที่การส่งมอบผลลัพธ์ที่เป็นรูปธรรมเสมอ เราได้เลือกวิธีการตัดและเทคโนโลยีเพื่อเปลี่ยนความท้าทายให้เป็นโอกาสเพื่อให้มั่นใจว่าลูกค้าของเราสามารถไว้วางใจกระบวนการของเราและส่งมอบผลลัพธ์ในเวลาที่เหมาะสม",
      "imageAlt": "ความคิด"
    },
    "inovacaoTrad": {
      "title": "นวัตกรรมและความยั่งยืน",
      "paragraph": "ความมุ่งมั่นของเราในการสร้างสรรค์นวัตกรรมและความยั่งยืนสะท้อนให้เห็นในการทำงานอย่างต่อเนื่องกับพันธมิตรและซัพพลายเออร์ของเราเพื่อให้มั่นใจว่ากระบวนการทั้งหมดจะดำเนินการด้วยมาตรฐานคุณภาพและความปลอดภัยสูงสุด นอกจากนี้โซลูชั่นของเรายังปรับให้เข้ากับความต้องการเฉพาะของลูกค้าแต่ละรายสอดคล้องกับเป้าหมายเชิงกลยุทธ์และเสนอความได้เปรียบในการแข่งขันในตลาด",
      "imageAlt": "ความยั่งยืน"
    },
    "praticasResponsivasTrad": {
      "title": "การปฏิบัติที่รับผิดชอบและครอบคลุม",
      "paragraph": "ใน T2M เรามุ่งมั่นที่จะนำเสนอโซลูชั่นเทคโนโลยีคุณภาพสูงที่เพิ่มความสำเร็จของลูกค้าของเรา เรานำเสนอบริการเฉพาะด้านในซอฟต์แวร์ความเป็นส่วนตัวและคุณภาพความปลอดภัยการเข้าถึงดิจิตอลและความคล่องตัวทางธุรกิจโดยมุ่งเน้นที่การส่งมอบผลลัพธ์ที่เป็นรูปธรรมเสมอ เราได้เลือกวิธีการตัดและเทคโนโลยีเพื่อเปลี่ยนความท้าทายให้เป็นโอกาสเพื่อให้มั่นใจว่าลูกค้าของเราสามารถไว้วางใจกระบวนการของเราและส่งมอบผลลัพธ์ในเวลาที่เหมาะสม",
      "imageAlt": "รถเข็น"
    },
    "transparenciaIgualdadeTrad": {
      "title": "ความโปร่งใสและความเท่าเทียมทางสังคม",
      "paragraph": "ตามกฎของกระทรวงแรงงานเราแจ้งให้คุณทราบว่ามีอยู่ในเว็บไซต์ของเรารายงานความโปร่งใสและความเท่าเทียมกันของเงินเดือนของผู้หญิงและผู้ชายซึ่งหมายถึงภาคการศึกษาที่ 2 2024",
      "buttonText": "รายงาน"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "ทีมของเรา",
      "paragraph": "ความสำเร็จของโครงการของเรานั้นได้รับแรงผลักดันจากความเชี่ยวชาญและความทุ่มเทของทีมงานของเรา สร้างขึ้นโดยมืออาชีพที่ผ่านการฝึกอบรมมาอย่างดีและหลงใหลในสิ่งที่พวกเขาทำทีมของเราพร้อมที่จะเผชิญกับความท้าทายใหม่ ๆ ส่งมอบโซลูชั่นที่เป็นนวัตกรรมและร่วมมือกับลูกค้าของเราเพื่อให้ได้ผลลัพธ์ที่ยอดเยี่ยม",
      "buttonText": "ฉันต้องการเป็นส่วนหนึ่งของทีม"
    },
    "divisaoPorCategoriaTrad": {
      "title": "ส่วนตามหมวดหมู่",
      "paragraph": "การขยายประสิทธิภาพคุณภาพและความปลอดภัยของธุรกิจและบริการของคุณทำให้ผลลัพธ์ที่สูงขึ้น",
      "icons": [
        {
          "id": 1,
          "title": "คุณภาพซอฟต์แวร์",
          "paragraph": "โซลูชันคุณภาพซอฟต์แวร์ของเราเพิ่มประสิทธิภาพขั้นตอนการพัฒนาทั้งหมดเพื่อให้มั่นใจถึงประสิทธิภาพความน่าเชื่อถือและความพึงพอใจของลูกค้าของเรา"
        },
        {
          "id": 2,
          "title": "ความปลอดภัยของข้อมูล",
          "paragraph": "ทีมผู้เชี่ยวชาญของเราเกินความท้าทายด้านความปลอดภัยของข้อมูลเพื่อให้มั่นใจว่าการปกป้องและการรักษาความลับของข้อมูลที่ละเอียดอ่อน"
        },
        {
          "id": 3,
          "title": "การเข้าถึงดิจิตอล",
          "paragraph": "ด้วยความเชี่ยวชาญของเราในการเข้าถึงดิจิตอลเรารับประกันได้ว่าทุกคนสามารถเข้าถึงและโต้ตอบกับผลิตภัณฑ์ดิจิทัลของพวกเขาอย่างครอบคลุม"
        },
        {
          "id": 4,
          "title": "ความคล่องตัวทางธุรกิจ",
          "paragraph": "กลุ่มความคล่องตัวทางธุรกิจของเรามุ่งเน้นไปที่การช่วยเหลือ บริษัท ต่าง ๆ ปรับให้เข้ากับการเปลี่ยนแปลงของตลาดและเพิ่มประสิทธิภาพประสิทธิภาพของพวกเขา"
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "ความมุ่งมั่นต่อความหลากหลายและการรวม",
      "paragraph": "เมื่อเร็ว ๆ นี้เราได้ปิดการเป็นหุ้นส่วนกับ Biomob โดยมุ่งเน้นไปที่โครงการทางสังคมและบริการที่เกี่ยวข้องกับความหลากหลายและการรวมเพื่อปรับปรุงพฤติกรรมของเราที่มีต่อหัวข้อและการเข้าถึงโดยทั่วไป"
    },
    "ambienteExtremoValorTrad": {
      "title": "สภาพแวดล้อมที่คุ้มค่ามาก",
      "paragraph": "ความมุ่งมั่นของเราคือการสร้างสภาพแวดล้อมที่ทุกคนรู้สึกมีคุณค่าโดยไม่คำนึงถึงต้นกำเนิดเพศเชื้อชาติหรือคุณลักษณะส่วนบุคคลอื่น ๆ",
      "images": [
        {
          "id": 1,
          "title": "เพศ",
          "paragraph": "เรารับประกันโอกาสที่เท่าเทียมกันตระหนักถึงความแข็งแกร่งของทีมเพศที่สมดุล",
          "imageAlt": "ไอคอนเพศ"
        },
        {
          "id": 2,
          "title": "แข่ง",
          "paragraph": "เราเฉลิมฉลองทุกเชื้อชาติและการทำงานเพื่อให้ทีมของเราเป็นภาพสะท้อนของส่วนใหญ่ของสังคมของเรา",
          "imageAlt": "ไอคอนการแข่งขัน"
        },
        {
          "id": 3,
          "title": "อายุ",
          "paragraph": "เราเคารพภูมิปัญญาของผู้มีประสบการณ์มากที่สุดและพลังงานของคนที่อายุน้อยกว่าเข้าใจว่าทุกคนมีส่วนร่วมที่มีค่า",
          "imageAlt": "ไอคอน"
        },
        {
          "id": 5,
          "title": "ความหลากหลายของฟังก์ชั่น",
          "paragraph": "เรานำเสนอสภาพแวดล้อมการทำงานที่เข้าถึงได้และครอบคลุมการตระหนักถึงทักษะและความสามารถของคนพิการ",
          "imageAlt": "ไอคอนของความหลากหลายในการใช้งาน"
        },
        {
          "id": 6,
          "title": "การเข้าถึงได้",
          "paragraph": "ทั้งสำนักงานของเราและเว็บไซต์ของเราสามารถเข้าถึงได้สำหรับผู้ที่มีข้อ จำกัด ด้านการมองเห็นการได้ยินร่างกายและความรู้ความเข้าใจ",
          "imageAlt": "ไอคอนการเข้าถึง"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "ความหลากหลายทางเพศในทีมของเรา",
        "imageAlt": "กราฟความหลากหลายทางเพศในทีมของเรา"
      },
      "secondImage": {
        "title": "ความหลากหลายทางเพศในทีมของเรา",
        "imageAlt": "กราฟการกระจายตามกลุ่มอายุ"
      }
    },
    "propostaDeValorTrad": {
      "title": "ข้อเสนอมูลค่าของเราสำหรับพนักงาน",
      "paragraph": "ใน บริษัท ของเราเราเชื่อว่าความสำเร็จนั้นเชื่อมโยงโดยตรงกับความเคารพจริยธรรมและการรวมในทุกด้านของสภาพแวดล้อมการทำงาน"
    },
    "culturaRespeitoTrad": {
      "title": "วัฒนธรรมแห่งความเคารพจริยธรรมและการรวม",
      "paragraph": "เราส่งเสริมวัฒนธรรมของความโปร่งใสและความเสมอภาคที่พนักงานทุกคนมีโอกาสเดียวกันสำหรับการเติบโตและการยอมรับ ความมุ่งมั่นของเราที่มีต่อความหลากหลายและการรวมสะท้อนให้เห็นในการปฏิบัติที่รับประกันพื้นที่ที่ปลอดภัยและให้ความเคารพซึ่งทุกคนสามารถแสดงออกและมีส่วนร่วมในศักยภาพสูงสุดของพวกเขา",
      "imageAlt": "ผู้หญิงที่มีเสื้อคลุมสีแดงในธรรมชาติ"
    },
    "beneficiosValorizamTrad": {
      "title": "การเข้าถึงและการรวม",
      "paragraph": "นอกจากนี้เรายังนำเสนอผลประโยชน์ที่หลากหลายซึ่งมุ่งเน้นไปที่สวัสดิการและคุณภาพชีวิตของพนักงานของเราเช่นการดูแลทางการแพทย์และทันตกรรมโรคเอดส์ต่าง ๆ (สำนักงานบ้านอาหารอาหารและการขนส่ง) การประกันชีวิตชีวิตและอาชีพการวางแผน",
      "imageAlt": "ผู้หญิงสวมแว่นตาเสมือนจริงเสมือนจริง"
    },
    "direitosHumanosTrad": {
      "topTitle": "สายพันธุ์",
      "title": "สิทธิมนุษยชนและการปฏิบัติด้านแรงงานที่เป็นธรรม",
      "paragraph": "เรามุ่งมั่นที่จะสร้างสภาพแวดล้อมการทำงานที่ครอบคลุมซึ่งทุกคนมีโอกาสเดียวกันเพื่อให้บรรลุศักยภาพอย่างเต็มที่ เราเชื่อว่าการส่งเสริมสิทธิมนุษยชนและการสร้างพื้นที่ที่เคารพนับถือนั้นเป็นสิ่งจำเป็นสำหรับการรักษาความสมบูรณ์ของแบรนด์และความสำเร็จอย่างต่อเนื่องของเรา"
    },
    "compromissoDireitosHumanosTrad": {
      "title": "ความมุ่งมั่นต่อสิทธิมนุษยชนและมาตรฐานสากล",
      "paragraph": "ความมุ่งมั่นของ บริษัท ที่จะเคารพสิทธิมนุษยชนโดยสอดคล้องกับการปฏิบัติของเรากับหลักการที่จัดตั้งขึ้นโดยการประกาศสากลของสิทธิมนุษยชนและบรรทัดฐานที่ได้รับการยอมรับในระดับสากล ค่านิยมของเราขึ้นอยู่กับหลักการชี้นำของสหประชาชาติเกี่ยวกับ บริษัท และสิทธิมนุษยชนรวมถึงกฎบัตรสิทธิมนุษยชนระหว่างประเทศและการประกาศขององค์การแรงงานระหว่างประเทศ (ILO) เกี่ยวกับสิทธิขั้นพื้นฐานในการทำงาน แนวทางเหล่านี้รวมอยู่ในกฎความประพฤติธุรกิจของเราซึ่งใช้อย่างเท่าเทียมกันกับพนักงาน T2M ซัพพลายเออร์และพันธมิตรทั้งหมดเพื่อให้มั่นใจว่าสภาพแวดล้อมการทำงานที่ครอบคลุมเคารพและปลอดภัย"
    },
    "garantiaAmbienteTrad": {
      "title": "รับประกันสภาพแวดล้อมการทำงานที่ปลอดภัยและให้เกียรติ",
      "paragraph": "ความมุ่งมั่นของ บริษัท ที่จะเคารพสิทธิมนุษยชนโดยสอดคล้องกับการปฏิบัติของเรากับหลักการที่จัดตั้งขึ้นโดยการประกาศสากลของสิทธิมนุษยชนและบรรทัดฐานที่ได้รับการยอมรับในระดับสากล ค่านิยมของเราขึ้นอยู่กับหลักการชี้นำของสหประชาชาติเกี่ยวกับ บริษัท และสิทธิมนุษยชนรวมถึงกฎบัตรสิทธิมนุษยชนระหว่างประเทศและการประกาศขององค์การแรงงานระหว่างประเทศ (ILO) เกี่ยวกับสิทธิขั้นพื้นฐานในการทำงาน แนวทางเหล่านี้รวมอยู่ในกฎความประพฤติธุรกิจของเราซึ่งใช้อย่างเท่าเทียมกันกับพนักงาน T2M ซัพพลายเออร์และพันธมิตรทั้งหมดเพื่อให้มั่นใจว่าสภาพแวดล้อมการทำงานที่ครอบคลุมเคารพและปลอดภัย"
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "การวางตำแหน่งของเรา",
      "title": "ความหลากหลายและการรวม",
      "paragraph": "มุ่งมั่นที่จะสร้างสภาพแวดล้อมที่ครอบคลุมซึ่งความหลากหลายเป็นค่าที่สำคัญ เราเชื่อว่าการผสมผสานของมุมมองประสบการณ์และความสามารถที่แตกต่างกันทำให้วัฒนธรรมของเราแข็งแกร่งขึ้นและผลักดันให้เราบรรลุเป้าหมายใหม่"
    },
    "diversidadeGeneroTrad": {
      "title": "ความหลากหลายทางเพศ",
      "paragraph": "ใน T2M เราเชื่อว่าความเท่าเทียมกันทางเพศเป็นปัจจัยสำคัญสำหรับความสำเร็จและนวัตกรรม เราทำงานเพื่อสร้างสภาพแวดล้อมที่ผู้ชายผู้หญิงและคนที่ไม่ใช่ผู้มีไบนารีมีเสียงได้ยินและความสามารถของพวกเขาได้รับการยอมรับอย่างเต็มที่ เราใช้ความคิดริเริ่มด้านทุนโดยเสนอโอกาสเดียวกันสำหรับการพัฒนาและการเติบโตสำหรับทุกคนโดยไม่คำนึงถึงเพศของพวกเขา สำหรับเราสภาพแวดล้อมที่สมดุลและยุติธรรมเป็นพื้นฐานสำหรับการแก้ปัญหาเชิงสร้างสรรค์และเพื่อสร้างอนาคตที่ครอบคลุมมากขึ้น"
    },
    "diversidadeSexualTrad": {
      "title": "ความหลากหลายทางเพศ",
      "paragraph": "การเคารพความหลากหลายทางเพศเป็นหนึ่งในรากฐานของวัฒนธรรมของเราใน T2M เราภูมิใจที่จะส่งเสริมสภาพแวดล้อมที่เป็นมิตรและปลอดภัยเพื่อให้พนักงาน LGBTQIA+ สามารถแสดงความถูกต้องของตัวตนได้ มากกว่าการต่อสู้อคติเราเฉลิมฉลองความเป็นปัจเจกชนและส่งเสริมการปฏิบัติที่เปลี่ยนการรวมเข้ากับเสายุทธศาสตร์ เราเชื่อว่าด้วยการประเมินวิธีการที่แตกต่างกันในการรักและความเป็นอยู่เราเสริมความสามารถของเราในการทำงานร่วมกันและคิดค้นเป็นทีม"
    },
    "diversidadeCulturalTrad": {
      "title": "ความหลากหลายทางวัฒนธรรม",
      "paragraph": "ใน T2M เรายอมรับความร่ำรวยทางวัฒนธรรมและประวัติศาสตร์ที่ความหลากหลายทางเชื้อชาตินำมาสู่ บริษัท ของเรา เราเผชิญกับส่วนใหญ่ของเผ่าพันธุ์และกลุ่มชาติพันธุ์เพื่อเป็นโอกาสในการเรียนรู้และวิวัฒนาการ ด้วยนโยบายที่มั่นคงต่อการเหยียดเชื้อชาติและการกระทำเชิงรุกเพื่อให้มั่นใจว่าโอกาสที่เท่าเทียมกันเราทำงานเพื่อสร้างสภาพแวดล้อมที่แต่ละคนมีคุณค่าในสิ่งที่มันมีส่วนทำให้มุมมองที่ไม่เหมือนใครซึ่งทำให้เราแข็งแกร่งขึ้นในฐานะองค์กร"
    },
    "diversidadeRacialTrad": {
      "title": "ความหลากหลายทางเชื้อชาติ",
      "paragraph": "ความหลากหลายทางเชื้อชาติใน T2M ถูกมองว่าเป็นความมั่งคั่งที่เสริมสร้างสภาพแวดล้อมการทำงานของเราและขยายมุมมองของเรา เรามุ่งมั่นที่จะส่งเสริมสภาพแวดล้อมที่เคารพยินดีต้อนรับและให้คุณค่ากับทุกเชื้อชาติและกลุ่มชาติพันธุ์ตระหนักถึงความสำคัญของประสบการณ์ชีวิตที่แตกต่างกันสำหรับการพัฒนาโซลูชั่นที่สร้างสรรค์และมีประสิทธิภาพ เรามีนโยบายที่ชัดเจนเกี่ยวกับการเหยียดเชื้อชาติและเราทำงานเพื่อให้แน่ใจว่าพนักงานทุกคนโดยไม่คำนึงถึงต้นกำเนิดทางเชื้อชาติของพวกเขามีโอกาสในการเติบโตเหมือนกันได้รับการเคารพและให้คุณค่ากับการมีส่วนร่วมที่เป็นเอกลักษณ์ของ บริษัท"
    },
    "diversidadeDeficienciaTrad": {
      "title": "ความหลากหลายสำหรับคนพิการ",
      "paragraph": "การรวมคนพิการเป็นสิ่งสำคัญสำหรับ T2M มันเป็นความมุ่งมั่นต่อความเท่าเทียมและการเข้าถึง เราปรับช่องว่างและกระบวนการของเราเพื่อให้แน่ใจว่าพนักงานของเราทุกคนสามารถดำเนินการด้วยความเป็นอิสระและศักดิ์ศรี นอกจากนี้เราส่งเสริมการรับรู้ภายในเพื่อสร้างสภาพแวดล้อมที่ครอบคลุมอย่างแท้จริงซึ่งทักษะของแต่ละคนมีคุณค่าและอุปสรรคที่กลายเป็นสะพานเพื่อความสำเร็จที่ใช้ร่วมกัน"
    },
    "saudeBemEstarTrad": {
      "topTitle": "คนที่มีความสุข",
      "title": "สุขภาพและความเป็นอยู่ที่ดี",
      "paragraph": "หากคุณให้ความสำคัญกับสถานที่ที่ความเป็นอยู่ที่ดีของคุณเป็นสิ่งสำคัญให้รู้ว่าเราดูแลทีมของเราอย่างไรเพื่อให้รู้สึกได้รับการสนับสนุนและมีสุขภาพดีในทุกด้านของชีวิต"
    },
    "saudeBemEstarTextoTrad": {
      "title": "สุขภาพและความเป็นอยู่ที่ดี",
      "paragraph": "ที่ T2M เราตระหนักดีว่าสุขภาพและความเป็นอยู่ที่ดีของพนักงานของเราเป็นเสาหลักสำหรับการเติบโตอย่างยั่งยืนของ บริษัท และเพื่อความสำเร็จของแต่ละบุคคล เราส่งเสริมความคิดริเริ่มที่ส่งเสริมการดูแลที่สำคัญรวมถึงโปรแกรมสุขภาพร่างกายและจิตใจการดูแลทางการแพทย์และทันตกรรมรวมถึงการสนับสนุนทางจิตวิทยาเพื่อเผชิญกับความท้าทายในชีวิตประจำวัน เราสร้างสภาพแวดล้อมที่จัดลำดับความสำคัญระหว่างชีวิตมืออาชีพและชีวิตส่วนตัวเพื่อให้มั่นใจว่าพนักงานแต่ละคนมีทรัพยากรในการปลูกฝังนิสัยที่ดีต่อสุขภาพและบรรลุเป้าหมายด้วยคุณภาพชีวิต"
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "ฝึกอบรมชุมชน",
      "paragraph": "บริษัท พัฒนาความคิดริเริ่มที่นอกเหนือไปจากธุรกิจพยายามสร้างผลประโยชน์ทางสังคมและสิ่งแวดล้อมที่สอดคล้องกับค่านิยมของพวกเขา",
      "buttonText": "บล็อกของเรา"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "ที่อยู่อาศัย",
      "title": "รวมและโอกาสในการฝึกอบรมสำหรับภูมิภาค",
      "paragraph": "T2M เป็นหนึ่งในผู้สนับสนุนหลักของโปรแกรม Serratec Software Residence ซึ่งมีจุดมุ่งหมายเพื่อให้คนหนุ่มสาวมีช่องโหว่ทางเศรษฐกิจสำหรับอาชีพเทคโนโลยี โปรแกรมนี้นำเสนอการฝึกอบรมด้านเทคนิคในการพัฒนาซอฟต์แวร์และเตรียมผู้เข้าร่วมเพื่อเข้าสู่ตลาดงานในภาคความต้องการสูง ด้วยสิ่งนี้ T2M ตอกย้ำความมุ่งมั่นต่อความรับผิดชอบต่อสังคมและการพัฒนาความสามารถในท้องถิ่นส่งเสริมเศรษฐกิจที่ครอบคลุมและยั่งยืนมากขึ้น",
      "imageAlt": "สำนักงาน T2M",
      "buttonText": "ฉันต้องการสมัครสมาชิก"
    },
    "nossosParceirosTrad": {
      "topTitle": "ผลลัพธ์",
      "title": "พันธมิตรของเรา",
      "paragraph": "เครือข่ายพนักงานของเราที่ขับเคลื่อนและสร้างความสำเร็จในแต่ละขั้นตอน"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "ปรับขนาด Agile",
          "paragraph": "Scaled Agile, Inc. ได้รับการยอมรับทั่วโลกในฐานะผู้สร้าง Scaled Agile Framework® (SAFE) ซึ่งเป็นแนวทางชั้นนำในการใช้ความคล่องตัวทางธุรกิจ",
          "imageAlt": "โลโก้ DA ปรับสเกลได้"
        },
        {
          "id": 2,
          "title": "Serratec",
          "paragraph": "มาเป็นส่วนหนึ่งของศูนย์เทคโนโลยีที่ใหญ่ที่สุดแห่งหนึ่งในบราซิล! บริการและผลประโยชน์สำหรับธุรกิจของคุณหรือเริ่มต้นเริ่มต้นด้วยเท้าขวา!",
          "imageAlt": "โลโก้ทำ serratec"
        },
        {
          "id": 3,
          "title": "IBM",
          "paragraph": "โซลูชั่นเพื่อใช้กระบวนการพัฒนาระบบที่สมบูรณ์และอัตโนมัติ",
          "imageAlt": "โลโก้ IBM"
        },
        {
          "id": 4,
          "title": "Microsoft",
          "paragraph": "Microsoft เป็นผู้นำ BigTech ในการประมวลผลแบบคลาวด์แพลตฟอร์มพลังงานและปัญญาประดิษฐ์",
          "imageAlt": "โลโก้จาก Microsoft"
        },
        {
          "id": 5,
          "title": "Delphi",
          "paragraph": "เครื่องมือการจำลองเสมือนข้อมูลและโซลูชันหน้ากากข้อมูล",
          "imageAlt": "Delphi เร็ว ๆ นี้"
        },
        {
          "id": 6,
          "title": "biomob",
          "paragraph": "การเข้าถึงและการรวมเป็นภารกิจของเรา เราสร้างโซลูชั่นดิจิทัลเพื่อใช้ชีวิตทางสังคมที่กลมกลืนมากขึ้นให้คุณภาพชีวิตและการมีส่วนร่วมอย่างเต็มที่ในสังคมสำหรับผู้ที่เห็นตัวเองถูกมองข้าม",
          "imageAlt": "โลโก้ Biomob"
        },
        {
          "id": 7,
          "title": "ระบบอัตโนมัติทุกที่",
          "paragraph": "ระบบอัตโนมัติทุกที่พยายามที่จะปลดปล่อยผู้คนจากงานที่ไม่สำคัญและซ้ำซากเพื่อใช้เวลามากขึ้นโดยใช้สติปัญญาและความคิดสร้างสรรค์ของพวกเขาเพื่อแก้ปัญหาความท้าทายทางธุรกิจขั้นสูงและทำงานที่ต้องใช้ความรู้เฉพาะ",
          "imageAlt": "โลโก้ DA อัตโนมัติทุกที่"
        },
        {
          "id": 8,
          "title": "vmedu",
          "paragraph": "VMEDU เป็น บริษัท ชั้นนำในอุตสาหกรรมการรับรองและการฝึกอบรมวิชาชีพและได้ให้การฝึกอบรมนักศึกษากว่า 500,000 คนจาก บริษัท กว่า 3,500 แห่งในกว่า 150 ประเทศด้วยอัตราความสำเร็จ 98.7% ผ่านเครือข่ายทั่วโลกของผู้ให้บริการฝึกอบรมกว่า 1,100 ราย",
          "imageAlt": "โลโก้ Vmedu"
        },
        {
          "id": 9,
          "title": "อนาคต",
          "paragraph": "ได้รับการยอมรับในตลาดความปลอดภัยข้อมูลของบราซิลเรามีฐานลูกค้าที่แข็งแกร่งจัดจำหน่ายในขนาดและส่วนต่างๆที่ให้บริการจาก บริษัท สาธารณะและ บริษัท เอกชนขนาดใหญ่ไปยัง บริษัท ขนาดกลาง",
          "imageAlt": "โลโก้ในอนาคต"
        }
      ],
      "type": "ศูนย์"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "ข้อความจาก CEO ของเรา",
      "paragraph": "ใน T2M เราเสริมความมุ่งมั่นและการจัดแนวของเราด้วยการปฏิบัติ UN SDGS และ ESG",
      "buttonText": "Guilherme da Motta Alves - LinkedIn"
    },
    "tresTopicosTrad": {
      "paragraph": "มุ่งมั่นที่จะพัฒนาอย่างยั่งยืนและความรับผิดชอบทางธุรกิจองค์กรของเราจัดลำดับความสำคัญของการบูรณาการหลักการ ESG ในกิจกรรมทั้งหมดของเรา เราตระหนักถึงความสำคัญของ:",
      "numberCards": [
        {
          "title": "ปกป้องสิ่งแวดล้อม (สิ่งแวดล้อม)",
          "paragraph": "ด้วยการลดปริมาณการปล่อยก๊าซคาร์บอนไดออกไซด์ของเราการใช้ทรัพยากรธรรมชาติอย่างมีประสิทธิภาพและการส่งเสริมการปฏิบัติที่ยั่งยืน"
        },
        {
          "title": "ส่งเสริมความสัมพันธ์ทางสังคมที่ยุติธรรมและเท่าเทียมกัน (โซเชียล)",
          "paragraph": "เคารพสิทธิมนุษยชนความหลากหลายการรวมและความเป็นอยู่ที่ดีของพนักงานลูกค้าและชุมชนของเรา"
        },
        {
          "title": "ฝึกการกำกับดูแลกิจการที่โปร่งใสและมีจริยธรรม (การกำกับดูแล)",
          "paragraph": "ด้วยความเป็นผู้นำที่รับผิดชอบการบริหารความเสี่ยงที่มีประสิทธิภาพและการปฏิบัติตามกฎหมายและข้อบังคับ วิสัยทัศน์ของเราคือการสร้างคุณค่าที่ยั่งยืนสำหรับผู้มีส่วนได้ส่วนเสียทุกคนมีส่วนทำให้อนาคตที่เจริญรุ่งเรืองและยืดหยุ่นมากขึ้น"
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "รายงานผลกระทบทางสังคมและการพัฒนาที่ยั่งยืนในปี 2567 สะท้อนให้เห็นถึงความมุ่งมั่นของเราต่อความน่าดึงดูดใจและความรับผิดชอบต่อสังคมใน T2M มันทำหน้าที่เป็นช่องทางพื้นฐานสำหรับการสื่อสารความยั่งยืนและความก้าวหน้าของเราจัดแนวการปฏิบัติของเราให้สอดคล้องกับวัตถุประสงค์การพัฒนาที่ยั่งยืนของ Dooni และหลักการของ ESG รายงานนี้ไม่เพียง แต่เน้นความพยายามของเราในการฝึกอบรมความหลากหลายทางจริยธรรม แต่ยังช่วยให้เราสามารถเสริมสร้างความสัมพันธ์กับผู้มีส่วนได้ส่วนเสียของเราและเป็นแนวทางในการตัดสินใจที่มีประสิทธิภาพของเรา ด้วยการแบ่งปันผลลัพธ์และความท้าทายของเราเรายืนยันการอุทิศตนของเราต่อผลกระทบเชิงบวกของ Eduro",
      "CEO": "CEO DA T2M"
    }
  },
  "footer": {
    "topics": {
      "title": "หัวข้อไซต์",
      "items": {
        "sobre": "บน",
        "quemSomos": "เราคือใคร",
        "propostaDeValor": "ข้อเสนอมูลค่า",
        "nossaEquipe": "ทีมของเรา",
        "comunidade": "ชุมชน",
        "esg": "ESG"
      }
    },
    "socialLinks": {
      "title": "เครือข่ายสังคมของเรา",
      "instagram": "Instagram",
      "linkedin": "LinkedIn",
      "facebook": "Facebook",
      "youtube": "YouTube"
    },
    "officialSite": {
      "title": "เยี่ยมชมเว็บไซต์ทางการของเรา",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | สงวนลิขสิทธิ์",
      "logoAlt": "โลโก้ T2M"
    }
  }
}