{
  "Header": {
    "acessibilidade": "Доступність",
    "switchWithIcon": {
      "light": "Змініть на чітку тему",
      "dark": "Темна тема"
    },
    "ativarVLibras": "Увімкнути vlibras",
    "trocarIdioma": "Зміна",
    "desenvolvida": {
      "ferramenta": "Інструмент",
      "desenvolvida": "Розроблений"
    },
    "logo": "Логотип Biomob",
    "barraLateral": "Змініть персонал бічної смуги сайту",
    "nossasSolucoes": "Наші рішення",
    "nossasSolucoesLabel": "Див. Рішення",
    "acessibilidadeArq": "Архітектурна доступність",
    "acessibilidadeArqLabel": "Перейдіть на екран архітектурної доступності",
    "acessibilidadeDig": "Цифрова доступність",
    "acessibilidadeDigLabel": "Перейдіть на екран цифрової доступності",
    "noticias": "Новини",
    "noticiasLabel": "Перейдіть на екран новин",
    "institudo": "Установа",
    "institudoLabel": "Перейдіть на екран інституту",
    "empregabilidade": "Працездатність",
    "empregabilidadeLabel": "Перейдіть на екран працевлаштування",
    "papoDiverso": "Різний чат",
    "papoDiversoLabel": "Перейдіть на веб -сайт різноманітного чату",
    "leitorAudio": {
      "carregando": "Несучи голоси ...",
      "semVozes": "Для вибраної мови немає голосів",
      "isReading": "Клацніть трохи тексту, щоб почати читати",
      "isNotReading": "Почніть читати"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "Опис аудіо",
        "ariaLabel": "Активуйте опис аудіо"
      }
    }
  },
  "Language": {
    "pesquise": "Pequisis ваша мова ...",
    "language": "Португальська (BR)",
    "Portuguese": "Португальська (BR)",
    "ChineseTraditional": "Китайський (традиційний)",
    "ChineseSimplified": "Китайська (спрощена)",
    "English": "Англійська мова",
    "French": "Французький",
    "German": "Німецький",
    "Italian": "Італійський",
    "Bengali": "бенгальський",
    "Hindi": "хінді",
    "Russian": "Російський",
    "Japanese": "Японський",
    "Korean": "Корейський",
    "Vietnamese": "В'єтнамський",
    "Telugu": "Телугу",
    "Cantonese": "Кантонський",
    "Marathi": "Маратхі",
    "Tamil": "Тамільський",
    "Turkish": "Турецький",
    "Urdu": "урду",
    "Gujarati": "Гуджараті",
    "Polish": "Польський",
    "Ukrainian": "Український",
    "Malay": "Міго",
    "Kannada": "Канарці",
    "Oriya": "Орія",
    "Punjabi": "Пенджабі",
    "Romanian": "Румунський",
    "Azerbaijani": "Як Азербайя",
    "Farsi": "Загублений",
    "Burmese": "Бірманський",
    "Thai": "Тайський",
    "Dutch": "Голландський",
    "Yoruba": "Йоруба",
    "Sindhi": "Сіндхі"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "Звіт про соціальний вплив",
      "paragraph": "Соціальний вплив та сталий розвиток, який представляє дії та зобов'язання T2M та зобов'язання щодо соціальної, екологічної та управління (ESG) практики відповідальності.",
      "buttonText": "Завантажте звіт про соціальний вплив"
    },
    "mensagemCeoTrad": {
      "imageAlt": "Фото Guilherme, генеральний директор T2M",
      "title": "Інноваційне лідерство.",
      "topTitle": "Повідомлення нашого генерального директора",
      "paragraph": "Цей звіт про соціальний вплив та сталого розвитку 2024 року відображає нашу прихильність до прозорості та соціальної відповідальності в T2M. Він служить фундаментальним каналом для передачі наших дій та прогресу в стійкості, узгоджуючи нашу практику до цілей сталого розвитку ООН та принципів ESG.",
      "buttonText": "Прочитайте повідомлення нашого генерального директора"
    },
    "sobreRelatorioTrad": {
      "title": "Про цей звіт",
      "paragraphs": [
        "Цей звіт про соціальний вплив та сталий розвиток представляє дії та зобов'язання T2M до практики соціальної, екологічної та управління (ESG) соціальної відповідальності.",
        "Це відображає наші зусилля щодо створення позитивного впливу на нашу спільноту, сприяння інклюзивному та стійкому робочому середовищу та мінімізації нашого екологічного сліду.",
        "Ділячись нашими досягненнями та викликами, цей звіт посилює нашу прихильність до прозорості та цілями сталого розвитку ООН (ЦРД), а також спрямовуючи нашу постійну еволюцію до більш стійкого майбутнього."
      ],
      "imageAlt": "Фото das ods до цього"
    },
    "processoMaterialidadeTrad": {
      "title": "Процес суттєвості",
      "paragraph": "Ми підтримуємо постійні та прозорі стосунки з усіма нашими зацікавленими сторонами, від людей до організацій, щоб ми могли зрозуміти їх очікування та проблеми та перетворити їх на стратегічну інформацію про цінність, щоб допомогти нашому бізнес -управлінню."
    },
    "partesInteressadasTrad": {
      "title": "Зацікавлений",
      "paragraph": "T2M цінує співпрацю з усіма зацікавленими сторонами для сприяння інноваціям, прозорості та позитивних впливів. Ми встановили канали та ініціативи діалогу, які відображають прихильність до наших стратегічних цінностей та цілей.",
      "icons": [
        {
          "id": 1,
          "title": "Співробітники",
          "paragraph": "Програми безперервного навчання, організаційні дослідження клімату, стратегічні зустрічі та семінари для працівників."
        },
        {
          "id": 2,
          "title": "Клієнти",
          "paragraph": "Дотримуйтесь зустрічей та презентаційних засідань, віддана підтримка для вирішення питань та вдосконалення послуг."
        },
        {
          "id": 3,
          "title": "Стратегічні партнери",
          "paragraph": "Угоди про співпрацю для проектів впливу, участь у ринкових заходах, лекціях та конференціях, а також періодичні зустрічі для зміцнення стратегічних партнерств та альянсів."
        },
        {
          "id": 4,
          "title": "Спільнота",
          "paragraph": "Ініціативи з соціальної відповідальності, участь у місцевих заходах, підтримка НУО та громадських проектів, сприяють позитивному та стійкому впливу в сферах, в яких ми діємо ефективно."
        },
        {
          "id": 5,
          "title": "Управління та дотримання",
          "paragraph": "Стратегічне узгодження з регулюванням, надійною політикою дотримання та постійною взаємодією з урядовими та сектором регуляторними організаціями. Сертифікати ISO 37101 та ISO 37301, а також суцільні анти -субборні практики та дотримання суворого етичного кодексу."
        },
        {
          "id": 6,
          "title": "Різноманітність та справедливість",
          "paragraph": "Просування інклюзивного середовища за допомогою ініціатив, які цінують культурне, соціальне та гендерне різноманіття. Політика щодо прирівнювання можливостей, заохочення справедливості та забезпечення взаємної поваги, побудови стійкої та множинної організаційної культури."
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "Методологія",
      "title": "Як ми визначаємо зміст звіту?",
      "paragraph": "Щорічно ми проводили вправу з суттєвості, щоб зрозуміти перспективи зацікавлених сторін щодо екологічних, соціальних та економічних питань, більш відповідних для сталого управління, а також виявлення можливостей для сприяння навчанню та заохоченню взаємодії з найкращими практиками."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "Ревізія",
          "title": "Роздуми про дії та політику, спрямовані на різноманітність та включення попереднього періоду.",
          "paragraph": "Під час огляду ми оцінили успіх у створенні інклюзивного середовища та залучення різних груп зацікавлених сторін. Ми вирішили включити нові теми, такі як \"різноманітність у багатьох аспектах корпоративної політики\" та \"вдосконалення доступності в продуктах та послугах\", щоб краще узгодити практику з поточними потребами."
        },
        {
          "topTitle": "Аналіз",
          "title": "Інтеграція пропозицій, орієнтована на зміцнення інклюзивних, екологічних та здоров'я та самопочутливих стратегій.",
          "paragraph": "Під час процесу аналізу були підкреслені пріоритетні теми, такі як важливість освітніх кампаній, які сенсибілізують та залучають працівників до інклюзивних, стійких практик та сприяння догляду за здоров'ям та добробутом усіх."
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "Зелене промивання x Сталий розвиток",
      "title": "Істина, що стоїть за практиками стійкості",
      "paragraph": "Багато компаній використовують практику промивання зеленого миття, представляючи поверхневі екологічні ініціативи, не змінюючи їх процесів, що погіршує прозорість та дезорієнтують споживачів та інвесторів.",
      "extraButtonBottom": {
        "buttonText": "Продовжуйте читати статтю на нашому офіційному веб -сайті"
      },
      "numberCards": [
        {
          "title": "Реальний вплив на навколишнє середовище",
          "paragraph": "Прив’язані компанії з сталого розвитку вносять реальні зміни, такі як зменшення викидів вуглецю та відповідальне використання природних ресурсів, щоб спричинити позитивний вплив на навколишнє середовище."
        },
        {
          "title": "Корпоративна прозорість",
          "paragraph": "Щоб уникнути зеленого промивання, для компаній важливо публікувати чіткі звіти про свої стійкі дії та досягнення, з перевіреними даними та конкретними цілями."
        },
        {
          "title": "Свідоме споживання",
          "paragraph": "Свідоме споживачі можуть ідентифікувати практику промивання зеленого миття, шукаючи брендів із перевіреними стійкими зобов'язаннями, такими як використання матеріалів, що підлягають переробці та політиці зменшення відходів."
        },
        {
          "title": "Сертифікати та аудит",
          "paragraph": "Отримання визнаних сертифікатів та зовнішніх аудитів допомагає підтвердити прихильність компаній до сталого розвитку, пропонуючи довіру споживачам та інвесторам."
        },
        {
          "title": "Кругова економіка",
          "paragraph": "Кругова економіка є альтернативою традиційній моделі \"відкидання після використання\", заохочення компаній переробляти, повторно використовувати та зменшувати відходи, сприяючи стійкому та регенеративному підходу."
        },
        {
          "title": "Роль управління",
          "paragraph": "Управління відіграє фундаментальну роль у боротьбі з зеленим миттям, оскільки він керує бізнес -рішеннями за відповідальні та узгоджені практики PDD, забезпечуючи цілісність та відповідальність."
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "Стійкість",
      "paragraph": "Ми прагнемо сприяти сталому розвитку завдяки нашому бізнесу та операціях, створюючи довгострокову цінність для наших клієнтів, службовців, постачальників, акціонерів та суспільства."
    },
    "movimentoRegenerativoTrad": {
      "title": "Регенеративний час посадки руху",
      "paragraph": "Підтримуючи культурні та дерев’яні проекти, такі як регенеративний рух посадки, ми зміцнюємо головнийгон громад та сприяємо відчуттю приналежності. Завдяки посадці дерев, крім захисту навколишнього середовища, ми створюємо тривалу спадщину, гарантуючи, що майбутні покоління ростуть на території, яка цінує та зберігає їхні спогади та природу навколо них.",
      "numberCards": [
        {
          "title": "Рух самоуправління",
          "paragraph": "Щорічно, під час сезону дощів (з жовтня по березень) рух заохочує активну участь людей у ​​посадці дерев, створюючи прямий зв’язок із природою та сприяє більшій екологічній обізнаності."
        },
        {
          "title": "У грудні 2024 року",
          "paragraph": "У грудні 2024 року T2M посадила 100 саджанців на арборетичних відеозаписах Vale Das. Ця віха є частиною постійних зусиль для сприяння відновленню рідної рослинності та відновлення деградованих районів."
        },
        {
          "title": "Очікування на 2025 рік",
          "paragraph": "Для 2025 року мета - подвоїти посадку дерев по всьому місту за підтримки всіх працівників. Мета - відновити місцеві ліси та корінні види з активною участю громади та місцевих ініціатив."
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "Наші кампанії",
      "paragraph": "Окрім пропонування автоматизованих тестів на досконалість, T2M з гордістю створює та проводить власні кампанії",
      "numberCards": [
        {
          "title": "Жест солідарності",
          "paragraph": "Починаючи з 2023 року, ми проводили кампанії солідарності, такі як колекція їжі, холодний одяг, гігієнічні продукти та пластикові ковпачки, обмінювані на інвалідні візки, памперси та тростини."
        },
        {
          "title": "Добрі вчинки",
          "paragraph": "DBA - Піклування про тих, хто піклується, - це подія для матерів та вихователів, пропонуючи естетичну допомогу, лекції та поради щодо добробуту, інтегруючи рух глобального дня хороших дій (DBA)."
        },
        {
          "title": "Біоконекта",
          "paragraph": "Bioconecta - це ярмарок працевлаштування, який пропонує перші можливості роботи, орієнтуючись на одиноких матерів та людей з обмеженими можливостями, сприяючи включенню та рівності на ринку праці."
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "Прихильність ESG",
        "paragraph": "У цьому звіті представлені дії екологічного, соціального та управління впливом (ESG), впровадженими нашою компанією за останній рік, підкреслюючи, як ці ініціативи узгоджуються з цілями сталого розвитку ООН (ЦРД).",
        "buttonText": "Наш блог"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "Стратегія",
        "title": "Наше зобов'язання",
        "paragraph": "Наша прихильність до ESG є центральною частиною нашої стратегії, що сприяє зменшенню впливу на навколишнє середовище, зміцнення інклюзивних соціальних практик та прийняття етичного та відповідального корпоративного управління. Наші постійні зусилля щодо інтеграції SDG з операціями зміцнюють наші стійкі дії, створюючи цінність для всіх зацікавлених сторін.",
        "buttonText": "Я хочу бути частиною",
        "imageAlt": "Офіс T2M"
      },
      "gestaoResiduosTrad": {
        "topTitle": "Екологічний",
        "title": "Поводження з відходами та вибір стійких матеріалів",
        "iconAlt": "Піктограма для екологічної теми"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "Офіс T2M",
        "paragraph": "Наша прихильність до ESG є центральною частиною нашої стратегії, що сприяє зменшенню впливу на навколишнє середовище, зміцнення інклюзивних соціальних практик та прийняття етичного та відповідального корпоративного управління. Наші постійні зусилля щодо інтеграції SDG з операціями зміцнюють наші стійкі дії, створюючи цінність для всіх зацікавлених сторін."
      },
      "contratosAssinadosTrad": {
        "topTitle": "Екологічний",
        "title": "Договори, підписані практично",
        "iconAlt": "Піктограма для екологічної теми"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "У рамках нашої прихильності до сталого розвитку T2M прийняв політику оцифрування документів та віртуальний підпис контрактів, що значно зменшивши потребу в друку паперу. Перехід до цифрових контрактів не тільки впорядковує наші процеси, але й зберігає природні ресурси, зменшуючи споживання паперу, фарби та енергії. Ця практика безпосередньо сприяє зменшенню вирубки лісів та сталому використанню природних ресурсів. Протягом року ця практика призвела до значного зменшення паперових відходів, посилення прихильності T2M до навколишнього середовища та сучасного та стійкого управління.",
        "imageAlt": "T2M Office Image"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "Екологічний",
        "title": "Використання хмар, зменшення споживання обладнання",
        "iconAlt": "Піктограма для екологічної теми"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "З моменту міграції в Microsoft Cloud, наша компанія досягла значного скорочення викидів вуглецю, посилюючи прихильність до стійких практик. На основі орієнтовних даних ми уникаємо викидів 2,192 мільйона тонн вуглецю, що становить 99,72% зменшення потенційних викидів, завдяки використанню таких інструментів, як SharePoint та Exchange Online.",
          "У цей період ефективні викиди становили лише 0,007 тонн, порівняно з приблизно 2,468 тонн за традиційним сценарієм. Цей перехід до більш ефективної цифрової інфраструктури демонструє позитивний вплив хмарних розчинів на зменшення вуглецевого сліду, вирівнюючи технологічну стратегію з колишніми голами."
        ],
        "imageAlt": "T2M Office Image"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "У T2M використання Microsoft Cloud Solutions, таких як OneDrive, Azure та команди, є важливим для зменшення споживання енергії та необхідності нового фізичного обладнання.",
          "Ці інструменти зменшують попит на фізичні сервери, які споживають багато енергії та потребують обслуговування. З метою Microsoft використовувати 100% відновлювану енергію на своїх місцях до 2025 року, T2M сприяє більш стійкому майбутньому.",
          "Крім того, хмара пропонує масштабованість, ефективність, безпеку та доступність даних, що відображає прихильність T2M до стійких та інноваційних технологічних практик."
        ],
        "imageAlt": "Офіс T2M"
      },
      "consumoConscienteTrad": {
        "topTitle": "Екологічний",
        "title": "Свідоме споживання води",
        "lineColor": "BG-VAR-екологічний",
        "iconAlt": "Піктограма для екологічної теми"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "Свідоме споживання води є пріоритетом у T2M, і ми впровадили різні практики для зменшення відходів цього життєво важливого ресурсу. Крім того, ми сприяємо кампанії з внутрішньої обізнаності, заохочуючи наших співробітників приймати звички, відповідальні за використання води як на робочому місці, так і в їхніх будинках. Ця практика має на меті зменшити споживання води та сприяти збереженню водних ресурсів, узгоджуючись з цілями сталого розвитку ООН (ЦРД). За допомогою цих дій ми прагнемо мінімізувати наш вплив на навколишнє середовище та надихнути на культуру стійкості серед наших працівників.",
        "imageAlt": "Зображення офісу T2M зосереджувалося на свідомій споживанні води",
        "iconAlt": "Представницька ікона свідомого споживання води"
      },
      "estimuloReducaoTrad": {
        "topTitle": "Екологічний",
        "title": "Стимул для зменшення використання транспортних засобів для згоряння",
        "iconAlt": "Піктограма для екологічної теми"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "T2M закликає своїх працівників приймати більш стійкі практики мобільності, зменшуючи транспортний рух та випуск CO2 за допомогою транспортних засобів для спалювання. Для полегшення цього переходу ми пропонуємо стимули для використання громадського та спільного транспорту, ця стимуляція стійкої мобільності відображає нашу прихильність зменшити викиди парникових газів та зменшити наш вуглецевий слід. Крім того, ми сприяємо обізнаності про переваги більш стійкої мобільності, сприяючи добробуту працівників та збереженню навколишнього середовища.",
        "imageAlt": "Офіс T2M"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "Екологічний",
        "title": "Ланцюг постачальників, відданих на навколишнє середовище",
        "iconAlt": "Піктограма для екологічної теми"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "T2M цінує ланцюжок постачальників, що відповідає його цінностям стійкості, надаючи пріоритет партнерству з компаніями, які приймають екологічно відповідальну практику. Ми ретельно оцінювали наших постачальників, щоб переконатися, що вони поділяють нашу прихильність до збереження навколишнього середовища та зменшення негативного впливу на навколишнє середовище. Сюди входять постачальники, які застосовують стійкі методи у своєму виробництві, використовують перероблені матеріали, впроваджують програми зменшення відходів та відповідають стандартам екологічної відповідальності. Інтегруючи практику ESG в наш ланцюг поставок, ми зміцнюємо свою прихильність до стійкої операції та розширюємо наш позитивний вплив, вплинувши на інші організації на прийняття відповідальних практик.",
        "imageAlt": "Офіс T2M"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "Екологічний",
        "title": "Переробка електронних матеріалів та акумуляторів",
        "iconAlt": "Піктограма для екологічної теми"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "T2M приймає суворі практики переробки електронного обладнання та батарей, визнаючи важливість належного утилізації цих матеріалів, щоб уникнути негативного впливу на навколишнє середовище. Електронні відходи надсилаються сертифікованим компаніям, які забезпечують правильну обробку та переробку компонентів, сприяючи відновленню цінних матеріалів та зменшення токсичних відходів. Внутрішньо ми сприяємо обізнаності про важливість переробки електроніки серед працівників, заохочуючи належне утилізацію. Ця ініціатива відображає нашу прихильність до кругової економіки, уникаючи забруднення ґрунту та води та сприяння більш ефективному та відповідальному поводженню з відходами.",
        "imageAlt": "Офіс T2M"
      },
      "feitosAmbientalTrad": {
        "title": "Наші зроблені в 2024 році",
        "paragraph": "У 2024 році ми просунулися в ініціативах, які посилюють стійкість та включення, сприяючи різноманітності, справедливості та твердих практик, зосереджуючись на позитивному впливі на 2025 рік.",
        "numberCards": [
          {
            "title": "100 посаджених дерев"
          },
          {
            "title": "99,72% зниження викидів вуглецю"
          },
          {
            "title": "Нульове споживання одноразового матеріалу"
          },
          {
            "title": "Заощадження 2500 аркушів за допомогою цифрових підписів"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "Соціальний",
        "title": "Спонсор професійних навчальних ініціатив",
        "iconAlt": "Піктограма щодо соціальної теми"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "T2M - один з головних спонсорів програми проживання Serratec Software, яка має на меті забезпечити економічну вразливість молоді для кар’єри технологій. Окрім спонсорування, T2M пропонує працівникам викладати заняття та моніторинг, активно сприяючи формуванню мешканців. Компанія також має партнерство з UFF на Fest (Software School and Test Factory), що підтримує основні курси, такі як власник продукту, якість Scrum Master та Software. Ці дії посилюють прихильність T2M до соціальної відповідальності та розвитку місцевих талантів, сприяючи більш інклюзивній та стійкій економіці.",
        "imageAlt": "Офіс T2M"
      },
      "numerosResidenciaTrad": {
        "title": "Практичний випадок T2M - Партнерство Serratec",
        "topTitle": "Показники - резиденція",
        "paragraph": "Професіонали, найняті T2M з програми резиденції Serratec ICT 2019.2 - 2024.1",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "Люди, прийняті програмою"
          },
          {
            "title": "101",
            "paragraph": "Наймання"
          },
          {
            "title": "75%",
            "paragraph": "T2M постійність після програми"
          },
          {
            "title": "4%",
            "paragraph": "Люди з обмеженими можливостями в програмі"
          },
          {
            "title": "21%",
            "paragraph": "Участь жінки"
          },
          {
            "title": "7%",
            "paragraph": "Чорні люди, які беруть участь"
          },
          {
            "title": "51%",
            "paragraph": "Випускники державної школи"
          },
          {
            "title": "62%",
            "paragraph": "Стверджувальні дії бенефіціари"
          },
          {
            "title": "10",
            "paragraph": "Виступати в ролі вчителів або моніторів програми"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "Соціальний",
        "title": "Люди команди та композитне управління на 100% від жінок",
        "iconAlt": "Піктограма щодо соціальної теми"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "Команда людей та управління T2M складається на 100%, що складається з жінок, що підкреслює сильну прихильність компанії до різноманітності та включення. Крім того, близько 75% адміністративної команди складається з жінок, людей з обмеженими можливостями та чорношкірими, посилюючи відданість T2M до сприяння множинному та представницькому робочому середовищу. Ця команда людей та менеджменту відіграє ключову роль у створенні привітної та егалітарної організаційної культури, впровадженні політики професійного розвитку та дій, які цінують різноманітність перспектив у компанії. T2M вважає, що включення є важливим стовпом для успіху його організаційної культури, підвищення інновацій та створення позитивного соціального впливу.",
        "imageAlt": "Офіс T2M"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "Соціальний",
        "title": "Програма якості життя",
        "iconAlt": "Піктограма щодо соціальної теми"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "T2M сприяє добробуту своїх працівників через свою програму фізичних навантажень, що проводиться щосуботи. Ця програма має на меті покращити якість життя та психічне здоров'я працівників, заохочуючи їх прийняти більш здоровий та активніший спосіб життя. Діяльність адаптується для відповідності різному рівню кондиціонування, сприяння взаємодії та інтеграції між учасниками. T2M вважає, що інвестування в здоров'я працівників сприяє більш продуктивному та щасливому робочому середовищу.",
        "imageAlt": "Ілюстративне зображення програми фізичної активності в офісі T2M"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "Соціальний",
        "title": "Солідарні кампанії",
        "iconAlt": "Піктограма щодо соціальної теми"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "T2M просуває, протягом року, кампанію жестів солідарності, кампанію за збором їжі та одягу, призначеної для місцевих установ та бездомних людей. Під час партії ми також організовували кампанію, яка прийняла свій різдвяний лист, особливо зосереджена на надсиланні подарунків дітям у вразливі ситуації та функціонального різноманіття, що приносить радість та підтримку громадам та установам. T2M активно заохочує своїх працівників до участі в цих діях, зміцнюючи культуру солідарності та соціального залучення в компанії. Ця колективна підтримка є важливою для успіху кампанії та розширення нашого позитивного впливу на громаду.",
        "imageAlt": "Зображення пожертв, зроблених T2M, Biomob та Serratec"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "Соціальний",
        "title": "Волонтерство та підтримка ініціатив щодо працевлаштування",
        "iconAlt": "Піктограма щодо соціальної теми"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "T2M має міцну прихильність до волонтерської та працездатної підтримки, активно беручи участь у програмах та ініціативах, які сприяють соціальному включенню та розвитку молодих талантів. Компанія співпрацює з вразливими робочими місцями, спрямованими на вразливих людей, таких як сольні матері, LGBTQIAP+, люди з функціональним різноманіттям, біженцями, в'язницями та молодими випускниками системи в пошуках першої роботи. Крім того, T2M заохочує своїх працівників до добровольця як доповідачів та інструкторів на підготовчих курсах, які стосуються необхідних технічних та поведінкових навичок, підготовка учасників до виділення на ринку праці.",
        "imageAlt": "Зображення офісу T2M з акцентом на підтримку працевлаштування"
      },
      "feitosSocialTrad": {
        "title": "Наші соціальні досягнення в 2024 році",
        "paragraph": "У 2024 році ми просунулися в ініціативах, які посилюють стійкість та включення, сприяючи різноманітності, справедливості та твердих практик, зосереджуючись на позитивному впливі на 2025 рік.",
        "numberCards": [
          {
            "title": "422 кг зібраної їжі",
            "iconAlt": "Піктограма кухонного посуду"
          },
          {
            "title": "7 Виконані соціальні дії: Bioconecta, DBA, жовтня Rose та 4 дії солідарності",
            "iconAlt": "Ікона рук, що допомагають"
          },
          {
            "title": "180 добровольців у наших соціальних діях",
            "iconAlt": "Значок користувача"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "До проекту Esperança було 206 фунтів їжі, ініціатива, спрямована на поворот життя та підтримку тих, хто його найбільше потребує. Дія спонсорувала працівник Емануель, який відіграв ключову роль у мобілізації та збору. Це пожертва відображає дух солідарності та соціальної прихильності, яка надихає громаді сприяти кращому майбутньому.",
        "imageAlt": "T2M Office Image"
      },
      "campanha2Trad": {
        "paragraph": "Жовтнева кампанія Rose була підкріплена пожертвуванням 216 фунтів їжі для апарату - Петрополітської асоціації онкологічних хворих. Ця дія була спонсорована T2M для представлення жовтневої троянди.",
        "imageAlt": "T2M Office Image"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "Управління",
        "title": "Стандарти, коди та внутрішні та зовнішні законодавства T2M",
        "iconAlt": "Значок щодо управління темою"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "T2M, заснований у Бразилії в 2002 році, діє з сильною прихильністю до прозорості та дотримання правил, кодексів та чинних законів як у корпоративному, так і в національному контексті. Наш нормативний поширюється на всіх працівників, партнерів та правління, керівництво юридичними обов'язками та етичними зобов'язаннями, що підтримують операції T2M.",
          "Наш кодекс етики та поведінки в поєднанні з політикою анти -Суборно, дотриманням та різноманітністю та включенням служить довідковим посібникам для належної поведінки з клієнтами, постачальниками та партнерами. Ці документи, крім сприяння етичним стандартам, зменшують ймовірність неадекватних випадків поведінки.",
          "Щоб посилити узгодження з нашими вказівками, всі працівники повинні періодично виконувати курс внутрішньої політики, доступний на нашій інтранеті, де переглядаються внутрішні цінності, норми та політики."
        ],
        "imageAlt": "T2M Office Image"
      },
      "comiteT2MTrad": {
        "topTitle": "Управління",
        "title": "Комітети T2M",
        "iconAlt": "Значок щодо управління темою"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "Відповідність: Цей комітет несе відповідальність за незалежне та автономне управління програмою T2M Integrity, забезпечуючи необхідні ресурси для забезпечення неупередженості практики дотримання в компанії. Окрім заохочення повідомлення про підозри та порушення, комітет прагне виховувати культуру відповідальності на всіх рівнях, заохочуючи запобігання та виявлення шахрайства. Офіцер з питань дотримання, яка є важливою функцією в цьому процесі, має пряму автономію та доступ до високого напрямку, а також повноваження щодо управління анти -Соборною організації та системою відповідності.",
        "imageAlt": "T2M Office Image"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "CIPA (внутрішня комісія з запобігання аварій): Відповідно до NR-5, T2M CIPA має функцію виявлення та пом'якшення ризиків на робочому місці, сприяння поінформованню та навчанню та бере участь у проблемах домагань, зміцнюючи культуру безпеки та профілактики між Наші працівники. В даний час комісія складається з 10 членів, 30% жінок, що посилює нашу прихильність до різноманітності та включення.",
        "imageAlt": "T2M Office Image"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "Управління",
        "title": "Міжнародні сертифікати та стандарти",
        "iconAlt": "Значок щодо управління темою",
        "paragraph": "Окрім комітетів, T2M узгоджується з міжнародними стандартами доброчесності та ділової етики."
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "У нас є сертифікати ISO 37001: 2017, які встановлюють та покращують систему управління анти -супроводом та сприяють культурі прозорості; та ISO 37301: 2021, який визначає стандарти систем дотримання норм, забезпечуючи дотримання чинних законів та правил.",
          "Ці сертифікати є відображенням нашої прихильності до етичних, прозорих та відповідальних ділових практик. Ці ініціативи демонструють прихильність T2M підтримувати безпечну, етичну та відповідно до найкращих практик на ринку."
        ],
        "imageAlt": "T2M Office Image"
      },
      "canaisDenunciaTrad": {
        "topTitle": "Управління",
        "title": "Канали доносів",
        "iconAlt": "Значок щодо управління темою"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "T2M пропонує канал скарг, безпосередньо пов'язаних з Комітетом з етики, який отримує та аналізує всі надіслані скарги, а також нагляд за впровадженням, моніторингом та цілісністю програми відповідності компанії.",
          "Скарги можна зробити анонімно через легкодоступну форму, забезпечуючи конфіденційність та безпеку для скаржників.",
          "На додаток до цього каналу, ми також пропонуємо канал скарги, що стосується CIPA, спрямований на зв'язок випадків домагань та інших випадків, пов'язаних із безпекою та добробутом на робочому місці.",
          "Всі спільні особистої інформації трактуються з суворою конфіденційністю, забезпечуючи конфіденційність працівників. Обидва канали мають на меті сприяти безпечному, етичному та привітному середовищу для всіх."
        ],
        "imageAlt": "T2M Office Image"
      },
      "equidadeSalarialTrad": {
        "topTitle": "Управління",
        "title": "Справедливість зарплати",
        "iconAlt": "Значок щодо управління темою",
        "paragraph": "T2M пропонує звіт про прозорість та звіт про рівність зарплат жінок та чоловіків, звіт, який підкріплює прихильність до соціальної справедливості.",
        "buttonText": "Доповідь"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "У цьому звіті представлені критерії винагороди та дій для забезпечення різноманітності, таких як створення позиції та заробітної плати або плану кар’єри, політики найму жінок (чорний, з обмеженими можливостями, в ситуаціях насильства, глав сімей, LGBTQIA+, корінних жителів) та жінок Політика просування для керівних та управлінських посад.",
        "imageAlt": "T2M Office Image"
      },
      "metasTrad": {
        "title": "Наші цілі в 2025 році",
        "paragraph": "Ми продовжуємо прагнути до стійкості та включення, зосереджуючись на постійному вдосконаленні практики ESG до 2025 року, з позитивним впливом на суспільство та навколишнє середовище.",
        "numberCards": [
          {
            "title": "Дублювати кількість посаджених дерев"
          },
          {
            "title": "Загальне скорочення викидів вуглецю"
          },
          {
            "title": "Розширити споживання переробленого матеріалу"
          },
          {
            "title": "Збільшити збір їжі на 50%"
          },
          {
            "title": "Дублювати кількість виконаних соціальних дій"
          },
          {
            "title": "Збільшити кількість добровольців у соціальних діях на 30%"
          },
          {
            "title": "Отримайте сертифікати ISO 27001 та ISO 27701"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "Хто ми?",
      "paragraph": "Сьогодні, після більш ніж 20 років заснування T2M, ми зріла компанія, яка має близько 300 працівників, що постійно вдосконалюється, визнана за якість нашої роботи важливими компаніями в нашому портфелі клієнтів.",
      "buttonText": "Офіційний веб -сайт компанії"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "Офіс T2M",
      "title": "Безпека роботи в міцній компанії, що має понад 20 років на ринку",
      "topTitle": "Робота з нами",
      "paragraph": "T2M був заснований у 2002 році спочатку як бюро тестування програмного забезпечення. Незабаром ми виявили, що нам потрібно рухатися далі, і ми перевірили всі етапи розробки системи та спеціалізуються на якості програмного забезпечення.",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "Надзвичайний та доступний досвід для всіх.",
      "paragraph": "T2M - Тест на ринок LTDA. Це бразильська компанія, яка має понад 20 років існування, що спеціалізується на забезпеченні досконалості в розробці програмного забезпечення, за допомогою суворих тестів та детального виконання всіх інших кроків побудови проекту. Нещодавно ми розширили наші послуги, додавши конфіденційність та безпеку даних, цифрову доступність та спритність бізнесу за допомогою відомих партнерів у цих сегментах."
    },
    "servicosExcelenciaTrad": {
      "title": "Як наші послуги з досконалості можуть допомогти збільшити ваш бізнес.",
      "paragraph": "Дізнайтеся, як ми можемо значно розширити ефективність, якість та безпеку вашого бізнесу та послуг, приносячи більш високі результати.",
      "icons": [
        {
          "title": "Якість програмного забезпечення",
          "paragraph": "Наші рішення якості програмного забезпечення оптимізують усі етапи розробки, забезпечуючи ефективність, надійність та задоволення наших клієнтів."
        },
        {
          "title": "Конфіденційність та безпека",
          "paragraph": "Наша увага - подолати проблеми інформаційної безпеки, пропонуючи консультативні рішення для задоволення конкретних потреб кожного клієнта."
        },
        {
          "title": "Цифрова доступність",
          "paragraph": "На T2M ми шукаємо цифрове включення, сприяючи доступності та інновацій, щоб забезпечити більш всеосяжне та доступне цифрове середовище для всіх."
        },
        {
          "title": "Бізнес -спритність",
          "paragraph": "Ми допомагаємо компаніям швидко адаптуватися до змін на ринку, скориставшись можливостями та покращуючи організаційну спритність."
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "Ініціативи",
      "title": "Наші ініціативи та зобов'язання",
      "paragraph": "У T2M наші ініціативи та зобов'язання базуються на постійному пошуку досконалості та позитивному впливу у всіх сферах, які ми працюємо. Ми прагнемо сприяти якості життя наших працівників, заохочуючи інновації та забезпечуючи цифрове включення до наших рішень."
    },
    "qualidadeDeVidaTrad": {
      "title": "Якість життя та добробуту",
      "paragraph": "T2M підтримує свою прихильність до добробуту своїх працівників та сімей, пропонуючи здорове та збалансоване робоче середовище. Ми постійно прагнемо покращити якість життя у повсякденному житті наших професіоналів, сприяючи варіантам вигод, які відповідають різним потребам, такими як гнучкість часу, підтримка психічного здоров'я та якісні програми життя.",
      "imageAlt": "Жінка з червоним пальто в природі"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "Професійний розвиток та інновації",
      "paragraph": "Ми інвестували в постійне зростання нашої команди за допомогою спеціалізованих навчальних та навчальних програм. Ми заохочуємо інновації із застосуванням гнучких методологій та експлуатації нових технологій, гарантуючи, що наші фахівці завжди перебувають на передовій тенденцій на ринку та готові запропонувати інноваційні рішення для наших клієнтів.",
      "imageAlt": "Жінка, що носить окуляри віртуальної реальності"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "Доступність та включення",
      "paragraph": "Ми прагнемо сприяти включенню та цифровій доступності у всіх наших рішеннях. T2M приймає практику, яка гарантує, що наші продукти та послуги доступні для всіх, незалежно від їх конкретних потреб, таких як впровадження технологій доступності в додатках та веб -сайтах, а також сприяння інклюзивному робочому середовищу, яке поважає та цінує різноманітність.",
      "imageAlt": "Військові в інвалідному візку разом із родиною"
    },
    "tresPilaresTrad": {
      "topTitle": "3 стовпи",
      "title": "Наші стратегічні стовпи",
      "paragraph": "Суть T2M заснована на чіткому погляді, суцільних цінностях та надихаючій місії. Ці стовпи керують усіма нашими діями, керуючи нашою прихильністю до досконалості, інновацій та включення. Дізнайтеся нижче основи, які визначають, хто ми є і як діяти."
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "Перший стовп",
          "title": "Бачення",
          "paragraph": "Будьте національною та міжнародною довідкою щодо якості програмного забезпечення, доступності та інформаційної безпеки, сприяння технологічним інноваціям та сприяння успіху бізнесу наших клієнтів за допомогою незалежних технологій та методологічних рішень."
        },
        {
          "topTitle": "Другий Пілар",
          "title": "Місія",
          "paragraph": "Переконайтесь, що наші клієнти відповідають найвищим стандартам якості, надійності, доступності та зручності використання, завжди дотримуватися конкретних термінів та потреб кожного бізнесу та постійно дозволяє професіоналам трансформувати ринок технологій."
        },
        {
          "topTitle": "Третій стовп",
          "title": "Значення",
          "paragraph": "На T2M наше зобов'язання полягає у досконалості, надаючи високоякісні послуги, що підтримуються технічними знаннями та консолідованим досвідом. Ми цінуємо інновації, використовуючи Agile методології та передові технології, щоб перетворити виклики на можливості. Ми працюємо з етикою та звільненням, забезпечуючи неупереджені рішення, які надають пріоритет найкращим інтересам наших клієнтів. Крім того, ми сприяємо включенню та стійкості за допомогою професійної підготовки, цифрової доступності та практики, що сприяють людському та технологічному розвитку. Наше зобов'язання зосереджено на результатах, дотриманням термінів, надійності та зручності використання, завжди узгодженням з потребами наших партнерів."
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "Важливість аутсорсингу тестів на якість програмного забезпечення",
      "paragraph": "Аутсорсинг тестів на якість програмного забезпечення є важливими для критичних систем, таких як банківський, повітряний контроль, які потребують високої точності та безпеки.",
      "numberCards": [
        {
          "title": "Доступ до експертів",
          "paragraph": "Спеціалізовані компанії пропонують кваліфікованих фахівців, забезпечуючи більш глибокі тести та використання передових практик для забезпечення якості програмного забезпечення."
        },
        {
          "title": "Фокус без основного бізнесу",
          "paragraph": "За допомогою аутсорсингу внутрішня команда може зосередитись на розробці нових функцій, підвищенню продуктивності та підвищення зростання бізнесу."
        },
        {
          "title": "Скорочення витрат та часу",
          "paragraph": "Уникнення створення команд внутрішнього тестування зменшує постійні витрати та дозволяє оптимізувати інвестиції відповідно до попиту, прискорення тестових процесів."
        },
        {
          "title": "Масштабованість та гнучкість",
          "paragraph": "Аутсорсингові компанії можуть коригувати тестову потужність за потребою, обслуговуючи піки та коригуючи шкалу відповідно до запуску нових продуктів."
        },
        {
          "title": "Неупередженість та зовнішнє бачення",
          "paragraph": "Зовнішня команда приносить неупереджений погляд на продукт, допомагаючи визначити недоліки, які внутрішня команда може не усвідомлювати, покращуючи загальну якість."
        },
        {
          "title": "Доступ до розширених інструментів та технологій",
          "paragraph": "Спеціалізовані компанії мають доступ до передових інструментів для автоматизації, тестів на навантаження та інших практик, уникаючи високих витрат на внутрішню реалізацію."
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "Значення пропозиції",
      "paragraph": "Ми вважаємо, що, надаючи надійні та персоналізовані технічні рішення, ми можемо не лише задовольнити негайні потреби наших клієнтів, але й сприяти сталому зростанню та постійному інновації у своєму бізнесі.",
      "buttonText": "Наш блог"
    },
    "solucoesQualidadeTrad": {
      "title": "Якісні рішення для успіху",
      "paragraph": "На T2M ми прагнемо забезпечити високоякісні технологічні рішення, що підвищують успіх наших клієнтів. Ми пропонуємо спеціалізовані послуги з програмного забезпечення, конфіденційності та якості безпеки, цифрової доступності та спритності бізнесу, завжди зосереджуючись на наданні конкретних результатів. Ми вибрали передові методології та технології, щоб перетворити виклики на можливості, гарантуючи, що наші клієнти могли довіряти нашим процесам та забезпечити результати в потрібний час.",
      "imageAlt": "Ідея"
    },
    "inovacaoTrad": {
      "title": "Інновації та стійкість",
      "paragraph": "Наша прихильність до інновацій та стійкості відображається на постійній роботі з нашими партнерами та постачальниками, гарантуючи, що всі процеси виконуються з найвищими стандартами якості та безпеки. Крім того, наші рішення адаптуються до конкретних потреб кожного клієнта, узгоджуючись зі своїми стратегічними цілями та пропонуючи конкурентні переваги на ринку.",
      "imageAlt": "Стійкість"
    },
    "praticasResponsivasTrad": {
      "title": "Відповідальні та всеосяжні практики",
      "paragraph": "На T2M ми прагнемо забезпечити високоякісні технологічні рішення, що підвищують успіх наших клієнтів. Ми пропонуємо спеціалізовані послуги з програмного забезпечення, конфіденційності та якості безпеки, цифрової доступності та спритності бізнесу, завжди зосереджуючись на наданні конкретних результатів. Ми вибрали передові методології та технології, щоб перетворити виклики на можливості, гарантуючи, що наші клієнти могли довіряти нашим процесам та забезпечити результати в потрібний час.",
      "imageAlt": "Інвалідний візок"
    },
    "transparenciaIgualdadeTrad": {
      "title": "Прозорість та соціальна рівність",
      "paragraph": "Відповідно до Міністерства трудових правил, ми повідомляємо вас, що, доступний на нашому веб -сайті, звіт про прозорість та рівність заробітної плати жінок та чоловіків, посилаючись на 2 -й семестр 2024 року.",
      "buttonText": "Доповідь"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "Наша команда",
      "paragraph": "Успіх наших проектів керується досвідом та відданістю нашої команди. Сформований висококваліфікованими професіоналами та пристрасними щодо того, що вони роблять, наша команда завжди готова зіткнутися з новими проблемами, поставити інноваційні рішення та співпрацювати з нашими клієнтами для досягнення виняткових результатів.",
      "buttonText": "Я хочу бути частиною команди"
    },
    "divisaoPorCategoriaTrad": {
      "title": "Відділ за категорією",
      "paragraph": "Розширення ефективності, якості та безпеки вашого бізнесу та послуг, що приносить більш високі результати.",
      "icons": [
        {
          "id": 1,
          "title": "Якість програмного забезпечення",
          "paragraph": "Наші рішення якості програмного забезпечення оптимізують усі етапи розробки, забезпечуючи ефективність, надійність та задоволення наших клієнтів."
        },
        {
          "id": 2,
          "title": "Безпека даних",
          "paragraph": "Наша експертна команда перевищує проблеми інформаційної безпеки, забезпечуючи захист та конфіденційність конфіденційних даних."
        },
        {
          "id": 3,
          "title": "Цифрова доступність",
          "paragraph": "З нашим досвідом цифрової доступності ми гарантуємо, що кожен може отримати доступ та взаємодіяти зі своїми цифровими продуктами інклюзивним чином."
        },
        {
          "id": 4,
          "title": "Бізнес -спритність",
          "paragraph": "Наша група Business Agility зосереджується на тому, щоб допомогти компаніям швидко адаптуватися до змін на ринку та оптимізувати їх ефективність."
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "Прихильність до різноманітності та включення",
      "paragraph": "Нещодавно ми закрили партнерство з Biomob, зосереджено на соціальних проектах та послугах, пов'язаних з різноманітністю та включенням, щоб покращити нашу поведінку до цих тем та доступності загалом."
    },
    "ambienteExtremoValorTrad": {
      "title": "Надзвичайно цінне середовище",
      "paragraph": "Наша зобов'язання полягає в створенні середовища, де кожен відчуває ціну, незалежно від його походження, статі, етнічної приналежності чи будь -якої іншої особистої особливості.",
      "images": [
        {
          "id": 1,
          "title": "Гендер",
          "paragraph": "Ми гарантуємо рівні можливості, визнаючи силу збалансованої гендерної команди.",
          "imageAlt": "гендерна ікона"
        },
        {
          "id": 2,
          "title": "Гонка",
          "paragraph": "Ми святкуємо всі етноси та роботу, щоб наша команда була відображенням множини нашого суспільства.",
          "imageAlt": "ікона гонки"
        },
        {
          "id": 3,
          "title": "Вік",
          "paragraph": "Ми поважаємо мудрість найдосвідченіших та енергії молодших, розуміючи, що кожен має цінний внесок.",
          "imageAlt": "ікона"
        },
        {
          "id": 5,
          "title": "Функціональне різноманіття",
          "paragraph": "Ми пропонуємо доступне та інклюзивне робоче середовище, визнаючи навички та таланти людей з обмеженими можливостями.",
          "imageAlt": "значок функціонального різноманіття"
        },
        {
          "id": 6,
          "title": "Доступність",
          "paragraph": "І наші офіси, і наш сайт доступні людям із зоровими, слуховими, фізичними та когнітивними обмеженнями.",
          "imageAlt": "Значок доступності"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "Гендерна різноманітність у нашій команді",
        "imageAlt": "Графік гендерного різноманіття в нашій команді"
      },
      "secondImage": {
        "title": "Гендерна різноманітність у нашій команді",
        "imageAlt": "Графік розподілу за віковою групою"
      }
    },
    "propostaDeValorTrad": {
      "title": "Наша цінна пропозиція для працівника",
      "paragraph": "У нашій компанії ми вважаємо, що успіх безпосередньо пов'язаний з повагою, етикою та включенням у всі аспекти робочого середовища."
    },
    "culturaRespeitoTrad": {
      "title": "Культура поваги, етика та включення",
      "paragraph": "Ми сприяємо культурі прозорості та справедливості, де всі працівники мають однакові можливості для зростання та визнання. Наша прихильність до різноманітності та включення відображається на практиці, яка гарантує безпечний та шанобливий простір, де кожен може висловити себе та сприяти своєму максимальному потенціалу.",
      "imageAlt": "Жінка з червоним пальто в природі"
    },
    "beneficiosValorizamTrad": {
      "title": "Доступність та включення",
      "paragraph": "Крім того, ми пропонуємо цілий ряд переваг, спрямованих на добробут та якість життя наших працівників, такі як медична та стоматологічна допомога, різні СНІД (домашня офіс, їжа, їжа та транспорт), страхування життя, життя та планування плану.",
      "imageAlt": "Жінка, що носить окуляри віртуальної реальності"
    },
    "direitosHumanosTrad": {
      "topTitle": "Сорт",
      "title": "Права людини та справедлива трудова практика",
      "paragraph": "Ми прагнемо створити інклюзивні робочі умови, де кожен має однакові можливості для досягнення свого повного потенціалу. Ми вважаємо, що сприяння правам людини та побудова шанобливих просторів є важливими для збереження цілісності нашого бренду та нашого постійного успіху."
    },
    "compromissoDireitosHumanosTrad": {
      "title": "Прихильність до прав людини та міжнародних стандартів",
      "paragraph": "Тверда прихильність до поваги до прав людини, узгоджуючи нашу практику з принципами, встановленими Універсальною декларацією прав людини та міжнародно визнаними нормами. Наші цінності ґрунтуються на керівництві принципів ООН щодо компаній та прав людини, а також на Міжнародній статуті з прав людини та декларації Міжнародної організації праці (МОП) про основні права на роботі. Ці вказівки включені в наші правила поведінки бізнесу, які однаково застосовуються до всіх працівників, постачальників та партнерів T2M, забезпечуючи всеосяжне, шанобливе та безпечне робоче середовище."
    },
    "garantiaAmbienteTrad": {
      "title": "Гарантія безпечного та шанобливого робочого середовища",
      "paragraph": "Тверда прихильність до поваги до прав людини, узгоджуючи нашу практику з принципами, встановленими Універсальною декларацією прав людини та міжнародно визнаними нормами. Наші цінності ґрунтуються на керівництві принципів ООН щодо компаній та прав людини, а також на Міжнародній статуті з прав людини та декларації Міжнародної організації праці (МОП) про основні права на роботі. Ці вказівки включені в наші правила поведінки бізнесу, які однаково застосовуються до всіх працівників, постачальників та партнерів T2M, забезпечуючи всеосяжне, шанобливе та безпечне робоче середовище."
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "Наше позиціонування",
      "title": "Різноманітність та включення",
      "paragraph": "Присвячений на створення інклюзивного середовища, де різноманітність є важливою цінністю. Ми вважаємо, що поєднання різних поглядів, переживань та талантів зміцнює нашу культуру і спонукає нас до досягнення нових горизонтів."
    },
    "diversidadeGeneroTrad": {
      "title": "Гендерна різноманітність",
      "paragraph": "У T2M ми вважаємо, що гендерна рівність є вирішальним фактором для успіху та інновацій. Ми працюємо над створенням середовища, в якому чоловіки, жінки та небічні люди почали голоси, а їх таланти повністю визнані. Ми впроваджуємо ініціативи власного капіталу, пропонуючи однакові можливості для розвитку та зростання для всіх, незалежно від їх статі. Для нас збалансоване та справедливе середовище є основою для творчих рішень та для побудови більш інклюзивного майбутнього."
    },
    "diversidadeSexualTrad": {
      "title": "Сексуальне різноманіття",
      "paragraph": "Повага до сексуального різноманіття є однією з основи нашої культури в T2M. Ми пишаємось тим, що сприяємо привітному та безпечному середовищу, щоб працівники LGBTQIA+ могли висловити свою ідентичність. Більше, ніж боротьба з упередженнями, ми святкуємо індивідуальність та заохочуємо практики, які перетворюють включення до стратегічного стовпа. Ми вважаємо, що, оцінюючи різні способи любити та буття, ми зміцнюємо свою здатність співпрацювати та інновацій як команду."
    },
    "diversidadeCulturalTrad": {
      "title": "Культурне різноманіття",
      "paragraph": "У T2M ми сприймаємо культурну та історичну багатство, яке расове різноманіття приносить нашій компанії. Ми стикаємося з множиною рас та етнічних груп як можливості для навчання та еволюції. Завдяки твердій політиці проти расизму та проактивних дій, щоб забезпечити рівні можливості, ми працюємо над створенням середовища, де кожна людина цінується за те, що вона є, сприяючи унікальній перспективі, які роблять нас сильнішими як організація."
    },
    "diversidadeRacialTrad": {
      "title": "Расове різноманіття",
      "paragraph": "Расове різноманіття в T2M розглядається як багатство, яке зміцнює наше робоче середовище та розширює наші перспективи. Ми прагнемо сприяти середовищу, яке поважає, вітає та цінує всі раси та етнічні групи, визнаючи важливість різних життєвих досвіду для розвитку творчих та ефективних рішень. Ми маємо чітку політику проти будь -якої форми расизму, і ми працюємо над тим, щоб усі працівники, незалежно від їх расового походження, мали однакові можливості зростання, їх поважали та оцінювали їх унікальним внеском у компанію."
    },
    "diversidadeDeficienciaTrad": {
      "title": "Різноманітність для людей з обмеженими можливостями",
      "paragraph": "Включення людей з обмеженими можливостями є більш ніж пріоритетним для T2M; Це зобов'язання щодо власного капіталу та доступності. Ми адаптуємо свої простори та процеси, щоб забезпечити, щоб усі наші працівники могли діяти з самостійністю та гідністю. Крім того, ми сприяємо внутрішній обізнаності для створення справді всеосяжного середовища, де оцінюються навички кожної людини та де бар'єри перетворюються на мости для спільного успіху."
    },
    "saudeBemEstarTrad": {
      "topTitle": "Пілар",
      "title": "Здоров'я та добробут",
      "paragraph": "Якщо ви цінуєте місце, де ваше благополуччя є пріоритетним, дізнайтеся, як ми піклуємося про нашу команду, щоб вона почувалася підтримкою та здоровою у всіх аспектах життя."
    },
    "saudeBemEstarTextoTrad": {
      "title": "Здоров'я та добробут",
      "paragraph": "На T2M ми визнаємо, що здоров'я та добробут наших співробітників є стовпами для сталого зростання компанії та для індивідуального успіху. Ми сприяємо ініціативам, які заохочують інтегральну допомогу, включаючи програми фізичного та психічного здоров’я, медичну та стоматологічну допомогу, а також психологічну підтримку, щоб стикатися з повсякденними проблемами. Ми створюємо середовище, яке надає пріоритет рівновагу між професійним та особистим життям, гарантуючи, що кожен працівник має ресурси для виховання здорового звички та досягнення своїх цілей з якістю життя."
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "Навчання громади",
      "paragraph": "Компанія розвиває ініціативи, що виходять за рамки бізнесу, прагнучи генерувати соціальні та екологічні переваги, відповідні їх цінностям.",
      "buttonText": "Наш блог"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "Проживання",
      "title": "Інклюзивні та навчальні можливості для регіону",
      "paragraph": "T2M - один з головних спонсорів програми проживання Serratec Software, яка має на меті забезпечити економічну вразливість молоді для кар’єри технологій. Ця програма пропонує технічну підготовку з розробки програмного забезпечення та готує учасників до виходу на ринок праці у секторі високого попиту. Завдяки цьому T2M підсилює свою прихильність до соціальної відповідальності та розвитку місцевих талантів, сприяючи більш інклюзивній та стійкій економіці.",
      "imageAlt": "Офіс T2M",
      "buttonText": "Я хочу підписатися"
    },
    "nossosParceirosTrad": {
      "topTitle": "Результат",
      "title": "Наші партнери",
      "paragraph": "Наша мережа працівників, яка керує та формує успіх на кожному кроці"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "Масштабний спритний",
          "paragraph": "Scaled Agile, Inc. визнаний у всьому світі як творця масштабної Agile Framework® (Safe), провідного підходу до спритності бізнесу.",
          "imageAlt": "Логотип da масштабував спритний"
        },
        {
          "id": 2,
          "title": "Serratec",
          "paragraph": "Будьте частиною одного з найбільших технологічних центрів Бразилії! Послуги та переваги для вашого бізнесу чи запуску починаються з правої ноги!",
          "imageAlt": "Логотип do serratec"
        },
        {
          "id": 3,
          "title": "IBM",
          "paragraph": "Рішення для впровадження повного та автоматизованого процесу розробки систем.",
          "imageAlt": "Логотип IBM"
        },
        {
          "id": 4,
          "title": "Microsoft",
          "paragraph": "Microsoft є лідером BigTech у хмарних обчисленнях, силовій платформі та штучному інтелекту.",
          "imageAlt": "Логотип з Microsoft"
        },
        {
          "id": 5,
          "title": "Дельфія",
          "paragraph": "Інструмент віртуалізації даних та рішення маски даних.",
          "imageAlt": "Дельфі незабаром"
        },
        {
          "id": 6,
          "title": "Біомоб",
          "paragraph": "Доступність та включення - це наша місія. Ми створюємо цифрові рішення, щоб приймати більш гармонійне соціальне життя, забезпечуючи якість життя та повну участь у суспільстві для тих, хто бачить себе, опущених від нього.",
          "imageAlt": "Логотип Biomob"
        },
        {
          "id": 7,
          "title": "Автоматизація де завгодно",
          "paragraph": "Автоматизація в будь -якому місці прагне звільнити людей від тривіальних та повторюваних завдань, щоб витратити більше часу, використовуючи свій інтелект та творчість для вирішення передових бізнес -проблем та виконання роботи, яка потребує конкретних знань.",
          "imageAlt": "Логотип DA Автоматизація де завгодно"
        },
        {
          "id": 8,
          "title": "Vmedu",
          "paragraph": "VMEDU є провідною компанією в галузі сертифікації та професійної підготовки і вже забезпечив навчання понад 500 000 студентів з понад 3500 компаній у понад 150 країнах з успішністю 98,7% завдяки глобальній мережі з понад 1100 навчальних постачальників.",
          "imageAlt": "Логотип Vmedu"
        },
        {
          "id": 9,
          "title": "Майбутнє",
          "paragraph": "Визнаний на ринку бразильської інформаційної безпеки, у нас є міцна клієнтська база, розподілена різними розмірами та сегментами, що обслуговують великі державні та приватні компанії, до середніх компаній.",
          "imageAlt": "Майбутній логотип"
        }
      ],
      "type": "центр"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "Повідомлення нашого генерального директора",
      "paragraph": "У T2M ми підкріплюємо свою прихильність та узгодження з ООН ЦРД та практиками ESG.",
      "buttonText": "Guilherme da Motta Alves - LinkedIn"
    },
    "tresTopicosTrad": {
      "paragraph": "Багатою відповідальність за стійкість та ділову відповідальність, наша організація надає пріоритет інтеграції принципів ESG у всій нашій діяльності. Ми визнаємо важливість:",
      "numberCards": [
        {
          "title": "Захистіть навколишнє середовище (навколишнє середовище)",
          "paragraph": "Зменшуючи наш вуглецевий слід, ефективне використання природних ресурсів та просування стійких практик."
        },
        {
          "title": "Сприяти справедливими та справедливими соціальними відносинами (соціальні)",
          "paragraph": "Поважаючи права людини, різноманітність, включення та добробут наших співробітників, клієнтів та громад."
        },
        {
          "title": "Практикуйте прозорого та етичного корпоративного управління (управління)",
          "paragraph": "З відповідальним лідерством, ефективним управлінням ризиками та дотриманням законів та правил. Наше бачення - створити стійку цінність для всіх зацікавлених сторін, сприяючи більш процвітаючому та стійкому майбутньому."
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "Цей звіт про соціальний вплив та сталий розвиток 2024 року відображає нашу прихильність до привабливості та соціальної відповідальності в T2M. Він служить фундаментальним каналом для спілкування нашої стійкості та прогресу, узгоджуючи нашу практику до цілей сталого розвитку Dooni та принципів ESG. Цей звіт не тільки підкреслює наші зусилля щодо навчання, етичного різноманіття еговернансів, але й дозволяє нам зміцнювати зв'язки з нашими зацікавленими сторонами та керувати нашими ефективними рішеннями. Ділячись нашими результатами та викликами, ми підтвердили свою відданість позитивному впливу Едуро.",
      "CEO": "Генеральний директор DA T2M"
    }
  },
  "footer": {
    "topics": {
      "title": "Теми сайту",
      "items": {
        "sobre": "На",
        "quemSomos": "Хто ми",
        "propostaDeValor": "Значення пропозиції",
        "nossaEquipe": "Наша команда",
        "comunidade": "Спільнота",
        "esg": "Esg"
      }
    },
    "socialLinks": {
      "title": "Наші соціальні мережі",
      "instagram": "Instagram",
      "linkedin": "LinkedIn",
      "facebook": "Facebook",
      "youtube": "YouTube"
    },
    "officialSite": {
      "title": "Відвідайте наш офіційний веб -сайт",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | Всі права захищені",
      "logoAlt": "Логотип T2M"
    }
  }
}