{
  "Header": {
    "acessibilidade": "رسائ",
    "switchWithIcon": {
      "light": "واضح تھیم میں تبدیل کریں",
      "dark": "تاریک تھیم"
    },
    "ativarVLibras": "Vlibras کو فعال کریں",
    "trocarIdioma": "تبدیل کریں",
    "desenvolvida": {
      "ferramenta": "ٹول",
      "desenvolvida": "کے ذریعہ تیار کیا"
    },
    "logo": "بائوموب لوگو",
    "barraLateral": "سائٹ کے سائیڈ بار عملے کو تبدیل کریں",
    "nossasSolucoes": "ہمارے حل",
    "nossasSolucoesLabel": "حل دیکھیں",
    "acessibilidadeArq": "آرکیٹیکچرل رسائ",
    "acessibilidadeArqLabel": "آرکیٹیکچرل قابل رسائ اسکرین پر جائیں",
    "acessibilidadeDig": "ڈیجیٹل رسائ",
    "acessibilidadeDigLabel": "ڈیجیٹل رسائ اسکرین پر جائیں",
    "noticias": "خبریں",
    "noticiasLabel": "نیوز اسکرین پر جائیں",
    "institudo": "ادارہ",
    "institudoLabel": "انسٹی ٹیوٹ کی اسکرین پر جائیں",
    "empregabilidade": "ملازمت",
    "empregabilidadeLabel": "ملازمت کی اسکرین پر جائیں",
    "papoDiverso": "مختلف چیٹ",
    "papoDiversoLabel": "متنوع چیٹ ویب سائٹ پر جائیں",
    "leitorAudio": {
      "carregando": "آواز اٹھانا ...",
      "semVozes": "منتخب زبان کے لئے کوئی آواز دستیاب نہیں ہے",
      "isReading": "پڑھنا شروع کرنے کے لئے کچھ متن پر کلک کریں",
      "isNotReading": "پڑھنا شروع کریں"
    }
  },
  "ObraPage": {
    "buttons": {
      "audiodescricao": {
        "text": "آڈیو تفصیل",
        "ariaLabel": "آڈیو تفصیل کو چالو کریں"
      }
    }
  },
  "Language": {
    "pesquise": "آپ کی زبان پیکیس ...",
    "language": "پرتگالی (بی آر)",
    "Portuguese": "پرتگالی (بی آر)",
    "ChineseTraditional": "چینی (روایتی)",
    "ChineseSimplified": "چینی (آسان)",
    "English": "انگریزی",
    "French": "فرانسیسی",
    "German": "جرمن",
    "Italian": "اطالوی",
    "Bengali": "بنگالی",
    "Hindi": "ہندی",
    "Russian": "روسی",
    "Japanese": "جاپانی",
    "Korean": "کورین",
    "Vietnamese": "ویتنامی",
    "Telugu": "تلگو",
    "Cantonese": "کینٹونیز",
    "Marathi": "مراٹھی",
    "Tamil": "تمل",
    "Turkish": "ترک",
    "Urdu": "اردو",
    "Gujarati": "گجراتی",
    "Polish": "پولش",
    "Ukrainian": "یوکرین",
    "Malay": "میگو",
    "Kannada": "کیناریز",
    "Oriya": "اوریا",
    "Punjabi": "پنجابی",
    "Romanian": "رومانیہ",
    "Azerbaijani": "بطور آذربائیجا",
    "Farsi": "کھو گیا",
    "Burmese": "برمی",
    "Thai": "تھائی",
    "Dutch": "ڈچ",
    "Yoruba": "یوروبا",
    "Sindhi": "سندھی"
  },
  "HomePage": {
    "callBannerTrad": {
      "title": "سماجی اثرات کی رپورٹ",
      "paragraph": "معاشرتی اثر اور پائیدار ترقی جو T2M کے اقدامات اور معاشرتی ، ماحولیاتی اور حکمرانی (ESG) کی ذمہ داری کے طریقوں سے وابستگی پیش کرتی ہے۔",
      "buttonText": "سماجی اثر کی رپورٹ ڈاؤن لوڈ کریں"
    },
    "mensagemCeoTrad": {
      "imageAlt": "گیلہرم فوٹو ، ٹی 2 ایم سی ای او",
      "title": "جدید قیادت۔",
      "topTitle": "ہمارے سی ای او کا پیغام",
      "paragraph": "2024 کی یہ معاشرتی اثر اور پائیدار ترقیاتی رپورٹ T2M پر شفافیت اور معاشرتی ذمہ داری کے عزم کی عکاسی کرتی ہے۔ یہ ہمارے اقدامات اور پائیداری میں پیشرفت کرنے کے لئے ایک بنیادی چینل کے طور پر کام کرتا ہے ، جو ہمارے طریقوں کو اقوام متحدہ کے پائیدار ترقیاتی مقاصد اور ESG کے اصولوں سے ہم آہنگ کرتا ہے۔",
      "buttonText": "ہمارے سی ای او کا پیغام پڑھیں"
    },
    "sobreRelatorioTrad": {
      "title": "اس رپورٹ کے بارے میں",
      "paragraphs": [
        "معاشرتی اثرات اور پائیدار ترقی کی یہ رپورٹ T2M کے اقدامات اور معاشرتی ، ماحولیاتی اور حکمرانی (ESG) کی معاشرتی ذمہ داری کے طریقوں سے وابستگی پیش کرتی ہے۔",
        "یہ ہماری برادری پر مثبت اثرات پیدا کرنے ، ایک جامع اور پائیدار کام کے ماحول کو فروغ دینے اور ہمارے ماحولیاتی نقش کو کم سے کم کرنے کی ہماری کوششوں کی عکاسی کرتا ہے۔",
        "اپنی کامیابیوں اور چیلنجوں کا اشتراک کرکے ، یہ رپورٹ شفافیت اور اقوام متحدہ کے پائیدار ترقیاتی اہداف (ایس ڈی جی) کے لئے ہمارے عزم کو تقویت بخشتی ہے ، اور ساتھ ہی اپنے مستقل ارتقا کو زیادہ پائیدار مستقبل کی طرف رہنمائی کرتی ہے۔"
      ],
      "imageAlt": "اس کے لئے فوٹو داس"
    },
    "processoMaterialidadeTrad": {
      "title": "مادیت کا عمل",
      "paragraph": "ہم اپنے تمام اسٹیک ہولڈرز کے ساتھ ، افراد سے لے کر تنظیموں تک مستقل اور شفاف تعلقات کو برقرار رکھتے ہیں ، تاکہ ہم ان کی توقعات اور خدشات کو سمجھ سکیں اور اپنے کاروباری انتظام کی مدد کے لئے انہیں اسٹریٹجک ویلیو کی معلومات میں ترجمہ کرسکیں۔"
    },
    "partesInteressadasTrad": {
      "title": "اسٹیک ہولڈر",
      "paragraph": "T2M جدت ، شفافیت اور مثبت اثرات کے حل کو فروغ دینے کے لئے تمام اسٹیک ہولڈرز کے ساتھ تعاون کی قدر کرتا ہے۔ ہم نے مکالمہ چینلز اور اقدامات قائم کیے جو ہماری اسٹریٹجک اقدار اور مقاصد کے عزم کی عکاسی کرتے ہیں۔",
      "icons": [
        {
          "id": 1,
          "title": "ساتھی",
          "paragraph": "مسلسل تربیتی پروگرام ، تنظیمی آب و ہوا کی تحقیق ، اسٹریٹجک سیدھ میٹنگز اور ملازمین کی ورکشاپس۔"
        },
        {
          "id": 2,
          "title": "صارفین",
          "paragraph": "سوالات کو حل کرنے اور خدمات کو بہتر بنانے کے لئے سرشار تعاون ، اپ اور پریزنٹیشن میٹنگز کی پیروی کریں۔"
        },
        {
          "id": 3,
          "title": "اسٹریٹجک شراکت دار",
          "paragraph": "اثرات کے منصوبوں کے لئے تعاون کے معاہدے ، مارکیٹ کے واقعات ، لیکچرز اور کانفرنسوں میں شرکت کے ساتھ ساتھ اسٹریٹجک شراکت داری اور اتحاد کو مستحکم کرنے کے لئے وقتا فوقتا میٹنگز۔"
        },
        {
          "id": 4,
          "title": "برادری",
          "paragraph": "سماجی ذمہ داری کے اقدامات ، مقامی واقعات میں شرکت ، این جی اوز اور کمیونٹی منصوبوں کی حمایت ، ان علاقوں میں مثبت اور پائیدار اثرات کو فروغ دینے کے ساتھ جہاں ہم موثر انداز میں کام کرتے ہیں۔"
        },
        {
          "id": 5,
          "title": "گورننس اور تعمیل",
          "paragraph": "ضوابط ، مضبوط تعمیل کی پالیسیاں اور سرکاری اور ریگولیٹری اداروں کے ساتھ مستقل تعامل کے ساتھ اسٹریٹجک سیدھ۔ آئی ایس او 37101 اور آئی ایس او 37301 سرٹیفیکیشن کے ساتھ ساتھ ٹھوس اینٹی سوبورن طریقوں اور اخلاقیات کے سخت ضابطہ اخلاق پر عمل پیرا ہے۔"
        },
        {
          "id": 6,
          "title": "تنوع اور ایکویٹی",
          "paragraph": "ثقافتی ، معاشرتی اور صنفی تنوع کی قدر کرنے والے اقدامات کے ذریعہ جامع ماحول کو فروغ دینا۔ مواقع کے مساوی کرنے ، مساوات کی حوصلہ افزائی اور باہمی احترام کو یقینی بنانے کے لئے پالیسیاں ، ایک پائیدار اور کثرت تنظیمی ثقافت کی تعمیر۔"
        }
      ]
    },
    "metodologiaTrad": {
      "topTitle": "طریقہ کار",
      "title": "ہم رپورٹ کے مواد کی وضاحت کیسے کرتے ہیں؟",
      "paragraph": "سالانہ ، ہم نے ماحولیاتی ، معاشرتی اور معاشی امور کے بارے میں اسٹیک ہولڈرز کے نقطہ نظر کو سمجھنے کے لئے مادیت میں ایک مشق کی جس سے پائیدار انتظام سے زیادہ متعلقہ ، سیکھنے کو فروغ دینے اور بہترین طریقوں سے مشغولیت کی حوصلہ افزائی کے مواقع کی نشاندہی کی گئی۔"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "نظر ثانی",
          "title": "پچھلے دور میں تنوع اور شمولیت کا مقصد اقدامات اور پالیسیوں پر عکاسی۔",
          "paragraph": "جائزے کے دوران ، ہم نے ایک جامع ماحول کی تخلیق اور مختلف اسٹیک ہولڈر گروپوں کی شمولیت میں ہونے والی پیشرفت کا اندازہ کیا۔ ہم نے موجودہ ضروریات کے ساتھ بہتر طریقوں کو بہتر بنانے کے لئے نئے عنوانات ، جیسے 'کارپوریٹ پالیسیوں میں متعدد پہلوؤں میں تنوع' اور 'مصنوعات اور خدمات میں رسائ میں بہتری' کو شامل کرنے کا فیصلہ کیا ہے۔"
        },
        {
          "topTitle": "تجزیہ",
          "title": "جامع ، ماحولیاتی اور صحت اور فلاح و بہبود کی حکمت عملیوں کو مضبوط بنانے پر مرکوز تجاویز کا انضمام۔",
          "paragraph": "تجزیہ کے عمل کے دوران ، ترجیحی موضوعات کو اجاگر کیا گیا ، جیسے تعلیمی مہمات کی اہمیت جو ملازمین کو جامع ، پائیدار طریقوں سے حساس اور مشغول کرتی ہے اور صحت کی دیکھ بھال اور سب کی فلاح و بہبود کو فروغ دیتی ہے۔"
        }
      ]
    },
    "greenwashingDesenvolvimentoSustentavelTrad": {
      "topTitle": "گرین واشنگ ایکس پائیدار ترقی",
      "title": "استحکام کے طریقوں کے پیچھے سچائی",
      "paragraph": "بہت ساری کمپنیاں گرین واشنگ کے طریقوں کا استعمال کرتی ہیں ، جو واقعی اپنے عمل کو تبدیل کیے بغیر سطحی ماحولیاتی اقدامات پیش کرتی ہیں ، جو شفافیت کو متاثر کرتی ہیں اور صارفین اور سرمایہ کاروں کو بدنام کرتی ہیں۔",
      "extraButtonBottom": {
        "buttonText": "ہماری سرکاری ویب سائٹ پر مضمون پڑھتے رہیں"
      },
      "numberCards": [
        {
          "title": "حقیقی ماحولیاتی اثر",
          "paragraph": "پائیدار ترقی کے لئے پرعزم کمپنیاں حقیقی تبدیلیاں کرتی ہیں ، جیسے کاربن کے اخراج میں کمی اور قدرتی وسائل کے ذمہ دارانہ استعمال ، ماحولیاتی مثبت اثرات کا سبب بنتی ہیں۔"
        },
        {
          "title": "کارپوریٹ شفافیت",
          "paragraph": "گرین واشنگ سے بچنے کے ل company ، کمپنیوں کے لئے قابل تصدیق اعداد و شمار اور ٹھوس اہداف کے ساتھ ، کمپنیوں کے لئے ان کے پائیدار اقدامات اور کامیابیوں کے بارے میں واضح رپورٹس شائع کرنا بہت ضروری ہے۔"
        },
        {
          "title": "شعوری کھپت",
          "paragraph": "باشعور صارفین ثابت شدہ پائیدار وعدوں کے ساتھ برانڈز کی تلاش کے ذریعہ گرین واشنگ طریقوں کی نشاندہی کرسکتے ہیں ، جیسے ری سائیکل مواد کا استعمال اور فضلہ میں کمی کی پالیسیوں کا استعمال۔"
        },
        {
          "title": "سرٹیفیکیشن اور آڈٹ",
          "paragraph": "تسلیم شدہ سرٹیفیکیشن اور بیرونی آڈٹ حاصل کرنے سے صارفین اور سرمایہ کاروں کو اعتماد کی پیش کش کرکے کمپنیوں کے استحکام کے عزم کو درست کرنے میں مدد ملتی ہے۔"
        },
        {
          "title": "سرکلر معیشت",
          "paragraph": "سرکلر معیشت 'استعمال کے بعد ضائع کرنے' کے روایتی ماڈل کا متبادل ہے ، کمپنیوں کو ری سائیکلنگ ، دوبارہ استعمال اور کم کرنے کی ترغیب دیتی ہے ، پائیدار اور نو تخلیقاتی نقطہ نظر کو فروغ دیتی ہے۔"
        },
        {
          "title": "حکمرانی کا کردار",
          "paragraph": "گورننس گرین واشنگ کا مقابلہ کرنے میں بنیادی کردار ادا کرتا ہے ، کیونکہ یہ ذمہ دار اور منسلک PDD طریقوں کے لئے کاروباری فیصلوں کی رہنمائی کرتا ہے ، جس سے سالمیت اور ذمہ داری کو یقینی بنایا جاتا ہے۔"
        }
      ]
    },
    "sustentabilidadeTrad": {
      "title": "استحکام",
      "paragraph": "ہم اپنے کاروبار اور کارروائیوں کے ذریعہ پائیدار ترقی میں حصہ ڈالنے کے لئے پرعزم ہیں ، اپنے صارفین ، ملازمین ، سپلائرز ، حصص یافتگان اور معاشرے کے لئے طویل مدتی قیمت پیدا کرتے ہیں۔"
    },
    "movimentoRegenerativoTrad": {
      "title": "دوبارہ پیدا ہونے والی تحریک لگانے کا وقت",
      "paragraph": "ثقافتی اور درخت لگانے کے منصوبوں کی حمایت کرکے ، جیسے پودے لگانے کی تخلیق نو تحریک ، ہم برادریوں کے مرکزی کردار کو مستحکم کرتے ہیں اور اپنے آپ کو اپنے احساس کو فروغ دیتے ہیں۔ درختوں کے پودے لگانے کے ساتھ ، ماحول کے تحفظ کے علاوہ ، ہم ایک دیرپا میراث پیدا کرتے ہیں ، اس بات کو یقینی بناتے ہیں کہ آئندہ نسلیں ایک ایسے علاقے میں ترقی کرتی ہیں جو ان کی یادوں اور ان کے آس پاس کی فطرت کو اہمیت دیتی ہے اور محفوظ رکھتی ہے۔",
      "numberCards": [
        {
          "title": "خود انتظامیہ کی تحریک",
          "paragraph": "سالانہ ، بارش کے موسم (اکتوبر سے مارچ) کے دوران ، تحریک درخت لگانے میں لوگوں کی فعال شرکت کی حوصلہ افزائی کرتی ہے ، جس سے فطرت کے ساتھ براہ راست تعلق پیدا ہوتا ہے اور ماحولیاتی بیداری کو زیادہ سے زیادہ فروغ ملتا ہے۔"
        },
        {
          "title": "دسمبر 2024 میں",
          "paragraph": "دسمبر 2024 میں ، ٹی 2 ایم نے ویل ڈاس ویڈیئرس آربوریٹیکل میں 100 پودے لگائے۔ یہ سنگ میل دیسی پودوں کی بحالی اور انحطاط والے علاقوں کی بحالی کو فروغ دینے کے لئے مستقل کوشش کا ایک حصہ ہے۔"
        },
        {
          "title": "2025 کی توقع",
          "paragraph": "2025 کے لئے ، مقصد یہ ہے کہ تمام ملازمین کی حمایت سے پورے شہر میں درختوں کی پودے لگانے کو دوگنا کرنا ہے۔ اس کا مقصد کمیونٹی کی فعال شرکت اور مقامی اقدامات کے ساتھ مقامی جنگلات اور دیسی پرجاتیوں کو بحال کرنا ہے۔"
        }
      ]
    },
    "nossasCampanhasTrad": {
      "title": "ہماری مہمات",
      "paragraph": "اتکرجتا کے خودکار ٹیسٹ پیش کرنے کے علاوہ ، ٹی 2 ایم کو اپنی مہمات بنانے اور تیار کرنے پر فخر ہے",
      "numberCards": [
        {
          "title": "یکجہتی کا اشارہ",
          "paragraph": "2023 کے بعد سے ، ہم نے یکجہتی مہم چلائی ہے جیسے فوڈ کلیکشن ، ٹھنڈے کپڑے ، حفظان صحت کی مصنوعات اور پلاسٹک کی ٹوپیاں پہی .ے والی کرسیوں ، لنگوٹ اور کینوں کے لئے تبادلہ کی گئیں۔"
        },
        {
          "title": "اچھ deeds ے اعمال",
          "paragraph": "ڈی بی اے - ان لوگوں کی دیکھ بھال کرنا جو دیکھ بھال کرتے ہیں وہ ماؤں اور دیکھ بھال کرنے والوں کے لئے ایک واقعہ ہے ، جمالیاتی نگہداشت ، لیکچرز اور فلاحی اشارے پیش کرنا ، گڈ ایکشن (ڈی بی اے) کی عالمی دن کو مربوط کرنا۔"
        },
        {
          "title": "بائیوکونیکٹا",
          "paragraph": "بائیوکونیکٹا ایک روزگار کا میلہ ہے جو ملازمت کے پہلے مواقع پیش کرتا ہے ، جس میں ایک واحد ماؤں اور معذور افراد پر توجہ مرکوز کی جاتی ہے ، جو ملازمت کی منڈی میں شمولیت اور مساوات کو فروغ دیتی ہے۔"
        }
      ]
    }
  },
  "ESGPage": {
    "Ambiental": {
      "callBannerTrad": {
        "title": "ESG عزم",
        "paragraph": "یہ رپورٹ گذشتہ سال کے دوران ہماری کمپنی کے ذریعہ نافذ کردہ ماحولیاتی ، معاشرتی اور گورننس امپیکٹ (ESG) کے اقدامات کو پیش کرتی ہے ، جس میں یہ اجاگر کیا گیا ہے کہ یہ اقدامات اقوام متحدہ کے پائیدار ترقیاتی اہداف (SDGs) کے ساتھ کس طرح منسلک ہیں۔",
        "buttonText": "ہمارا بلاگ"
      },
      "oportunidadesInclusivasTrad": {
        "topTitle": "حکمت عملی",
        "title": "ہمارا عزم",
        "paragraph": "ESG سے ہماری وابستگی ہماری حکمت عملی کا ایک مرکزی حصہ ہے ، جو ماحولیاتی اثرات کو کم کرنے ، جامع معاشرتی طریقوں کو مضبوط بنانے اور اخلاقی اور ذمہ دار کارپوریٹ گورننس کو اپنانے میں معاون ہے۔ ایس ڈی جی کو آپریشنز کے ساتھ مربوط کرنے کی ہماری مستقل کوشش سے ہماری پائیدار کارروائی کو تقویت ملتی ہے ، اور تمام اسٹیک ہولڈرز کی قدر پیدا ہوتی ہے۔",
        "buttonText": "میں حصہ بننا چاہتا ہوں",
        "imageAlt": "ٹی 2 ایم آفس"
      },
      "gestaoResiduosTrad": {
        "topTitle": "ماحولیاتی",
        "title": "فضلہ کا انتظام اور پائیدار مواد کا انتخاب",
        "iconAlt": "ماحولیاتی موضوع کے لئے آئکن"
      },
      "gestaoResiduosTexto1Trad": {
        "imageAlt": "ٹی 2 ایم آفس",
        "paragraph": "ESG سے ہماری وابستگی ہماری حکمت عملی کا ایک مرکزی حصہ ہے ، جو ماحولیاتی اثرات کو کم کرنے ، جامع معاشرتی طریقوں کو مضبوط بنانے اور اخلاقی اور ذمہ دار کارپوریٹ گورننس کو اپنانے میں معاون ہے۔ ایس ڈی جی کو آپریشنز کے ساتھ مربوط کرنے کی ہماری مستقل کوشش سے ہماری پائیدار کارروائی کو تقویت ملتی ہے ، اور تمام اسٹیک ہولڈرز کی قدر پیدا ہوتی ہے۔"
      },
      "contratosAssinadosTrad": {
        "topTitle": "ماحولیاتی",
        "title": "معاہدوں نے عملی طور پر دستخط کیے",
        "iconAlt": "ماحولیاتی موضوع کے لئے آئکن"
      },
      "contratosAssinadosTexto1Trad": {
        "paragraph": "استحکام کے بارے میں ہمارے عزم کے ایک حصے کے طور پر ، ٹی 2 ایم نے ایک دستاویز ڈیجیٹلائزیشن پالیسی اور معاہدوں کے مجازی دستخط کو اپنایا ہے ، جس سے کاغذی پرنٹنگ کی ضرورت کو نمایاں طور پر کم کیا گیا ہے۔ ڈیجیٹل معاہدوں میں منتقلی نہ صرف ہمارے عمل کو ہموار کرتی ہے بلکہ قدرتی وسائل کو بھی محفوظ رکھتی ہے ، جس سے کاغذ ، پینٹ اور توانائی کی کھپت کو کم کیا جاتا ہے۔ یہ مشق جنگلات کی کٹائی میں کمی اور قدرتی وسائل کے پائیدار استعمال میں براہ راست معاون ہے۔ پورے سال کے دوران ، اس مشق کے نتیجے میں کاغذی فضلہ میں نمایاں کمی واقع ہوئی ہے ، جس سے ماحولیات اور جدید اور پائیدار انتظام کے لئے T2M کی وابستگی کو تقویت ملی ہے۔",
        "imageAlt": "T2M آفس امیج"
      },
      "utilizacaoNuvemTrad": {
        "topTitle": "ماحولیاتی",
        "title": "ہارڈ ویئر کی کھپت کو کم کرنا ، بادل کا استعمال",
        "iconAlt": "ماحولیاتی موضوع کے لئے آئکن"
      },
      "utilizacaoNuvemTexto2Trad": {
        "paragraphs": [
          "مائیکروسافٹ کلاؤڈ میں ہجرت کے بعد سے ، ہماری کمپنی نے کاربن کے اخراج میں نمایاں کمی حاصل کی ہے ، جس سے پائیدار طریقوں سے وابستگی کو تقویت ملی ہے۔ تخمینہ شدہ اعداد و شمار کی بنیاد پر ، ہم 2.192 ملین ٹن کاربن کے اخراج سے گریز کرتے ہیں ، جو شیئرپوائنٹ اور ایکسچینج آن لائن جیسے ٹولز کے استعمال کی بدولت ممکنہ اخراج میں 99.72 فیصد کمی کی نمائندگی کرتا ہے۔",
          "اس مدت کے دوران ، روایتی منظر نامے میں تخمینہ شدہ 2.468 ٹن کے مقابلے میں ، موثر اخراج صرف 0.007 ٹن تھا۔ ایک زیادہ موثر ڈیجیٹل انفراسٹرکچر میں یہ منتقلی کاربن کے نقوش کو کم کرنے ، سابقہ ​​گولوں کے ساتھ تکنیکی حکمت عملی کو سیدھ میں کرنے میں کلاؤڈ حل کے مثبت اثرات کو ظاہر کرتی ہے۔"
        ],
        "imageAlt": "T2M آفس امیج"
      },
      "utilizacaoNuvemTexto1Trad": {
        "paragraphs": [
          "ٹی 2 ایم میں ، مائیکروسافٹ کلاؤڈ حل ، جیسے ون ڈرائیو ، ایزور اور ٹیموں کا استعمال توانائی کی کھپت اور نئے جسمانی ہارڈ ویئر کی ضرورت کو کم کرنے کے لئے ضروری ہے۔",
          "یہ ٹولز جسمانی سرورز کی طلب کو کم کرتے ہیں ، جو بہت زیادہ توانائی استعمال کرتے ہیں اور بحالی کی ضرورت ہوتی ہے۔ مائیکرو سافٹ کے مقصد کے ساتھ 2025 تک اپنے ڈیٹاسروں پر 100 rene قابل تجدید توانائی استعمال کرنا ، T2M زیادہ پائیدار مستقبل میں حصہ ڈالتا ہے۔",
          "اس کے علاوہ ، کلاؤڈ اسکیل ایبلٹی ، کارکردگی ، سیکیورٹی اور ڈیٹا کی رسائ پیش کرتا ہے ، جو پائیدار اور جدید تکنیکی طریقوں سے ٹی 2 ایم کے عزم کی عکاسی کرتا ہے۔"
        ],
        "imageAlt": "ٹی 2 ایم آفس"
      },
      "consumoConscienteTrad": {
        "topTitle": "ماحولیاتی",
        "title": "ہوش میں پانی کی کھپت",
        "lineColor": "بی جی ور ماحولیاتی",
        "iconAlt": "ماحولیاتی موضوع کے لئے آئکن"
      },
      "consumoConscienteTexto1Trad": {
        "paragraph": "شعوری پانی کی کھپت T2M میں ایک ترجیح ہے ، اور ہم نے اس اہم وسائل کے ضیاع کو کم کرنے کے لئے مختلف طریقوں پر عمل درآمد کیا ہے۔ اس کے علاوہ ، ہم داخلی آگاہی کی مہمات کو فروغ دیتے ہیں ، اپنے ملازمین کو کام کی جگہ اور اپنے گھروں میں پانی کے استعمال کے ذمہ دار عادات کو اپنانے کی ترغیب دیتے ہیں۔ اس مشق کا مقصد پانی کی کھپت کو کم کرنا اور پانی کے وسائل کے تحفظ میں معاون ہے ، جو خود کو اقوام متحدہ کے پائیدار ترقیاتی اہداف (ایس ڈی جی) کے ساتھ جوڑتا ہے۔ ان اقدامات سے ، ہم اپنے ماحولیاتی اثرات کو کم سے کم کرنے اور اپنے ملازمین میں استحکام کی ثقافت کو متاثر کرنے کی کوشش کرتے ہیں۔",
        "imageAlt": "ٹی 2 ایم کے دفتر کی شبیہہ شعوری پانی کی کھپت پر مرکوز ہے",
        "iconAlt": "شعوری پانی کی کھپت کا نمائندہ آئیکن"
      },
      "estimuloReducaoTrad": {
        "topTitle": "ماحولیاتی",
        "title": "دہن والی گاڑیوں کے استعمال کو کم کرنے کے لئے محرک",
        "iconAlt": "ماحولیاتی موضوع کے لئے آئکن"
      },
      "estimuloReducaoTexto1Trad": {
        "paragraph": "ٹی 2 ایم اپنے ملازمین کو زیادہ پائیدار نقل و حرکت کے طریقوں کو اپنانے کی ترغیب دیتا ہے ، CO2 ٹریفک کو کم کرتا ہے اور دہن والی گاڑیوں کے ذریعہ اجراء کو کم کرتا ہے۔ اس منتقلی کو آسان بنانے کے ل we ، ہم عوامی اور مشترکہ نقل و حمل کے استعمال کے لئے مراعات پیش کرتے ہیں ، پائیدار نقل و حرکت کا یہ محرک گرین ہاؤس گیسوں کے اخراج کو کم کرنے اور ہمارے کاربن کے نقوش کو کم کرنے کے ہمارے عزم کی عکاسی کرتا ہے۔ اس کے علاوہ ، ہم زیادہ پائیدار نقل و حرکت کے فوائد کے بارے میں شعور کو فروغ دیتے ہیں ، ملازمین کی فلاح و بہبود اور ماحول کے تحفظ میں معاون ہیں۔",
        "imageAlt": "ٹی 2 ایم آفس"
      },
      "cadeiaFornecedoresTrad": {
        "topTitle": "ماحولیاتی",
        "title": "ماحول سے وابستہ سپلائرز کا سلسلہ",
        "iconAlt": "ماحولیاتی موضوع کے لئے آئکن"
      },
      "cadeiaFornecedoresTexto1Trad": {
        "paragraph": "T2M ایک سپلائر چین کو اپنی پائیداری اقدار کے ساتھ منسلک کرتا ہے ، اور ان کمپنیوں کے ساتھ شراکت کو ترجیح دیتا ہے جو ماحولیاتی طور پر ذمہ دار طریقوں کو اپناتے ہیں۔ ہم نے اپنے سپلائرز کا احتیاط سے جائزہ لیا تاکہ یہ یقینی بنایا جاسکے کہ وہ ماحولیاتی تحفظ سے متعلق ہمارے عزم کو بانٹتے ہیں اور ماحولیات پر منفی اثرات کو کم کرتے ہیں۔ اس میں سپلائرز شامل ہیں جو اپنی پیداوار میں پائیدار طریقے اپناتے ہیں ، ری سائیکل مواد استعمال کرتے ہیں ، کچرے میں کمی کے پروگراموں کو نافذ کرتے ہیں اور ماحولیاتی ذمہ داری کے معیارات کو پورا کرتے ہیں۔ ای ایس جی کے طریقوں کو اپنی سپلائی چین میں ضم کرکے ، ہم ایک پائیدار آپریشن کے لئے اپنے عزم کو تقویت دیتے ہیں اور ذمہ دار طریقوں کو اپنانے کے لئے متاثرہ دیگر تنظیموں کے ذریعہ اپنے مثبت اثرات کو بڑھا دیتے ہیں۔",
        "imageAlt": "ٹی 2 ایم آفس"
      },
      "reciclagemMaterialTrad": {
        "topTitle": "ماحولیاتی",
        "title": "الیکٹرانک مواد اور بیٹریاں کی ری سائیکلنگ",
        "iconAlt": "ماحولیاتی موضوع کے لئے آئکن"
      },
      "reciclagemMaterialTexto1Trad": {
        "paragraph": "ٹی 2 ایم ماحول پر منفی اثرات سے بچنے کے ل these ان مواد کو مناسب طریقے سے ضائع کرنے کی اہمیت کو تسلیم کرتے ہوئے ، الیکٹرانک آلات اور بیٹریاں کے سخت ری سائیکلنگ طریقوں کو اپناتا ہے۔ الیکٹرانک فضلہ مصدقہ کمپنیوں کو بھیجا جاتا ہے جو صحیح علاج اور جزو کی ری سائیکلنگ کو یقینی بناتے ہیں ، جو قیمتی مواد کی بازیابی اور زہریلے فضلہ کی کمی میں معاون ہیں۔ داخلی طور پر ، ہم ملازمین میں ری سائیکلنگ الیکٹرانکس کی اہمیت کے بارے میں آگاہی کو فروغ دیتے ہیں ، مناسب تصرف کی حوصلہ افزائی کرتے ہیں۔ یہ اقدام سرکلر معیشت سے ہماری وابستگی کی عکاسی کرتا ہے ، مٹی اور پانی کی آلودگی سے گریز کرتا ہے اور زیادہ موثر اور ذمہ دار فضلہ کے انتظام کو فروغ دیتا ہے۔",
        "imageAlt": "ٹی 2 ایم آفس"
      },
      "feitosAmbientalTrad": {
        "title": "2024 میں ہمارا بنایا گیا",
        "paragraph": "2024 میں ، ہم ان اقدامات میں ترقی کرتے ہیں جو استحکام اور شمولیت کو تقویت دیتے ہیں ، تنوع ، مساوات اور ٹھوس طریقوں کو فروغ دیتے ہیں ، جس میں 2025 کے مثبت اثرات پر توجہ دی جاتی ہے۔",
        "numberCards": [
          {
            "title": "100 لگائے گئے درخت"
          },
          {
            "title": "کاربن کے اخراج میں 99.72 ٪ کمی"
          },
          {
            "title": "ڈسپوز ایبل مواد کی کھپت کو صفر کردیا"
          },
          {
            "title": "ڈیجیٹل دستخطوں کے ذریعہ 2500 شیٹوں کی بچت"
          }
        ]
      }
    },
    "Social": {
      "patrocinadorIniciativasTrad": {
        "topTitle": "معاشرتی",
        "title": "پیشہ ورانہ تربیت کے اقدامات کفیل",
        "iconAlt": "سوشل ٹاپک کے بارے میں آئیکن"
      },
      "patrocinadorIniciativasTexto1Trad": {
        "paragraph": "ٹی 2 ایم سیرٹیک سافٹ ویئر رہائش گاہ پروگرام کے ایک اہم کفیل ہیں ، جس کا مقصد ٹیکنالوجی کیریئر کے لئے معاشی خطرے سے دوچار نوجوانوں کو اہل بنانا ہے۔ کفالت کے علاوہ ، T2M ملازمین کو کلاس اور نگرانی کی تعلیم دینے کی پیش کش کرتا ہے ، جو رہائشیوں کی تشکیل میں فعال طور پر حصہ ڈالتا ہے۔ کمپنی کے پاس فیسٹ (سافٹ ویئر اسکول اور ٹیسٹ فیکٹری) میں یو ایف ایف کے ساتھ بھی شراکت ہے ، جس میں ضروری کورسز جیسے پروڈکٹ کے مالک ، سکرم ماسٹر اور سافٹ ویئر کوالٹی کی حمایت کی جاتی ہے۔ ان اقدامات سے T2M کی معاشرتی ذمہ داری اور مقامی صلاحیتوں کی ترقی سے وابستگی کو تقویت ملتی ہے ، جس سے زیادہ جامع اور پائیدار معیشت کو فروغ ملتا ہے۔",
        "imageAlt": "ٹی 2 ایم آفس"
      },
      "numerosResidenciaTrad": {
        "title": "T2M عملی معاملہ - سیرٹیک شراکت داری",
        "topTitle": "اشارے - رہائش گاہ",
        "paragraph": "سیرٹیک آئی سی ٹی رہائشی پروگرام 2019.2 - 2024.1 سے ٹی 2 ایم کے ذریعہ خدمات حاصل کرنے والے پیشہ ور افراد",
        "numberCards": [
          {
            "title": "205",
            "paragraph": "پروگرام کے ذریعہ اختیار کردہ لوگ"
          },
          {
            "title": "101",
            "paragraph": "کرایہ پر لینا"
          },
          {
            "title": "75 ٪",
            "paragraph": "پروگرام کے بعد T2M استحکام"
          },
          {
            "title": "4 ٪",
            "paragraph": "پروگرام میں معذور افراد"
          },
          {
            "title": "21 ٪",
            "paragraph": "خواتین کی شرکت"
          },
          {
            "title": "7 ٪",
            "paragraph": "سیاہ فام لوگ حصہ لے رہے ہیں"
          },
          {
            "title": "51 ٪",
            "paragraph": "پبلک اسکول کے فارغ التحصیل"
          },
          {
            "title": "62 ٪",
            "paragraph": "مثبت اقدامات سے فائدہ اٹھانے والے"
          },
          {
            "title": "10",
            "paragraph": "پروگرام کے اساتذہ یا مانیٹر کی حیثیت سے کام کریں"
          }
        ]
      },
      "equipeGenteGestaoTrad": {
        "topTitle": "معاشرتی",
        "title": "خواتین کی ٹیم اور جامع مینجمنٹ 100 ٪ خواتین کے ذریعہ",
        "iconAlt": "سوشل ٹاپک کے بارے میں آئیکن"
      },
      "equipeGenteGestaoTexto1Trad": {
        "paragraph": "ٹی 2 ایم کی پیپلز اینڈ مینجمنٹ کی ٹیم 100 ٪ خواتین پر مشتمل ہے ، جو تنوع اور شمولیت کے لئے کمپنی کی مضبوط وابستگی کو اجاگر کرتی ہے۔ اس کے علاوہ ، انتظامی ٹیم کا تقریبا 75 ٪ خواتین ، معذور افراد اور سیاہ فام افراد پر مشتمل ہے ، جس سے کثیر اور نمائندہ کام کے ماحول کو فروغ دینے کے لئے T2M کی لگن کو تقویت ملتی ہے۔ لوگوں اور انتظامیہ کی یہ ٹیم ایک خوش آئند اور مساویانہ تنظیمی ثقافت کی تعمیر میں کلیدی کردار ادا کرتی ہے ، پیشہ ورانہ ترقیاتی پالیسیوں اور اقدامات کو نافذ کرنے میں جو کمپنی کے اندر نقطہ نظر کے تنوع کو اہمیت دیتی ہے۔ ٹی 2 ایم کا خیال ہے کہ اس کی تنظیمی ثقافت کی کامیابی کے لئے شمولیت ایک لازمی ستون ہے ، جس سے جدت طرازی کو فروغ ملتا ہے اور ایک مثبت معاشرتی اثر پیدا ہوتا ہے۔",
        "imageAlt": "ٹی 2 ایم آفس"
      },
      "programaQualidadeVidaTrad": {
        "topTitle": "معاشرتی",
        "title": "معیار زندگی کے پروگرام",
        "iconAlt": "سوشل ٹاپک کے بارے میں آئیکن"
      },
      "programaQualidadeVidaTexto1Trad": {
        "paragraph": "ٹی 2 ایم ہر ہفتے کے روز اپنے جسمانی سرگرمی پروگرام کے ذریعے اپنے ملازمین کی فلاح و بہبود کو فروغ دیتا ہے۔ اس پروگرام کا مقصد ملازمین کے معیار زندگی اور ذہنی صحت کو بہتر بنانا ہے ، اور انہیں صحت مند اور زیادہ فعال طرز زندگی کو اپنانے کی ترغیب دینا ہے۔ سرگرمیاں شرکاء کے مابین مشغولیت اور انضمام کو فروغ دینے ، کنڈیشنگ کی مختلف سطحوں کو پورا کرنے کے لئے ڈھال لی گئیں۔ ٹی 2 ایم کا خیال ہے کہ ملازمین کی صحت میں سرمایہ کاری زیادہ پیداواری اور خوشگوار کام کے ماحول میں معاون ہے۔",
        "imageAlt": "T2M آفس میں جسمانی سرگرمی کے پروگرام کی مثال کی تصویر"
      },
      "campanhasSolidariasTrad": {
        "topTitle": "معاشرتی",
        "title": "یکجہتی مہم",
        "iconAlt": "سوشل ٹاپک کے حوالے سے آئکن"
      },
      "campanhasSolidariasTexto1Trad": {
        "paragraph": "ٹی 2 ایم سال بھر میں ، یکجہتی اشارے کی مہم ، کھانے پینے اور لباس کے جمع کرنے کی مہم ، مقامی اداروں اور بے گھر لوگوں کے لئے تیار کردہ مہم کو فروغ دیتا ہے۔ پارٹی کے دورانیے کے دوران ، ہم نے اس مہم کو اپنا کرسمس لیٹر اپنایا ، خاص طور پر کمزور حالات میں بچوں کو تحائف بھیجنے پر مرکوز کیا ، جس سے معاشروں اور اداروں کو خوشی اور مدد ملتی ہے۔ T2M اپنے ملازمین کو فعال طور پر ان اقدامات میں حصہ لینے کے لئے حوصلہ افزائی کرتا ہے ، جس سے کمپنی میں یکجہتی اور معاشرتی مصروفیت کی ثقافت کو تقویت ملتی ہے۔ مہم کی کامیابی اور برادری پر ہمارے مثبت اثرات کو بڑھانے کے لئے یہ اجتماعی مدد ضروری ہے۔",
        "imageAlt": "T2M ، BIOMOB اور SERATEC کے ذریعہ دیئے گئے عطیات کی تصویر"
      },
      "voluntariadoApoioTrad": {
        "topTitle": "معاشرتی",
        "title": "روزگار کے اقدامات کے لئے رضاکارانہ اور تعاون",
        "iconAlt": "سوشل ٹاپک کے حوالے سے آئکن"
      },
      "voluntariadoApoioTexto1Trad": {
        "paragraph": "ٹی 2 ایم کے پاس رضاکارانہ اور ملازمت کی حمایت ، پروگراموں اور اقدامات میں فعال طور پر حصہ لینے کے لئے ٹھوس عزم ہے جو معاشرتی شمولیت اور نوجوان صلاحیتوں کی ترقی کو فروغ دیتے ہیں۔ یہ کمپنی کمزور ملازمتوں کے ساتھ تعاون کرتی ہے جس کا مقصد کمزور لوگوں ، جیسے سولو ماؤں ، ایل جی بی ٹی کیو آئی پی+، عملی تنوع والے افراد ، مہاجرین ، جیل اور نوجوان نظام کے فارغ التحصیل افراد کو پہلی ملازمت کی تلاش میں ہے۔ اس کے علاوہ ، T2M اپنے ملازمین کو تیاری کورسز میں اسپیکر اور انسٹرکٹر کی حیثیت سے رضاکارانہ طور پر حوصلہ افزائی کرتا ہے جو ضروری تکنیکی اور طرز عمل کی مہارت کو حل کرتے ہیں ، اور شرکا کو ملازمت کی منڈی میں کھڑے ہونے کی تیاری کرتے ہیں۔",
        "imageAlt": "T2M کے آفس کی تصویر ، جس میں ملازمت کی حمایت پر زور دیا گیا ہے"
      },
      "feitosSocialTrad": {
        "title": "2024 میں ہماری معاشرتی کارنامے",
        "paragraph": "2024 میں ، ہم ان اقدامات میں ترقی کرتے ہیں جو استحکام اور شمولیت کو تقویت دیتے ہیں ، تنوع ، مساوات اور ٹھوس طریقوں کو فروغ دیتے ہیں ، جس میں 2025 کے مثبت اثرات پر توجہ دی جاتی ہے۔",
        "numberCards": [
          {
            "title": "422 کلو کھانا جمع کیا گیا",
            "iconAlt": "باورچی خانے کے برتن آئکن"
          },
          {
            "title": "7 سماجی اقدامات انجام دیئے گئے: بائیوکونیکٹا ، ڈی بی اے ، اکتوبر روز اور 4 یکجہتی اشارے کے اقدامات",
            "iconAlt": "ہاتھوں کی شبیہہ مدد کرنے میں"
          },
          {
            "title": "ہمارے معاشرتی اقدامات میں 180 رضاکار",
            "iconAlt": "صارف کا آئیکن"
          }
        ]
      },
      "campanha1Trad": {
        "paragraph": "ایسپرانیا پروجیکٹ میں 206 پاؤنڈ کا کھانا تھا ، ایک اقدام جس کا مقصد زندگی کا رخ موڑنے اور ان کی مدد کرنا ہے جن کو اس کی سب سے زیادہ ضرورت ہے۔ اس کارروائی کی سرپرستی ملازم ایمانوئل نے کی تھی ، جس نے متحرک اور جمع کرنے میں کلیدی کردار ادا کیا تھا۔ یہ چندہ یکجہتی اور معاشرتی عزم کی روح کی عکاسی کرتا ہے جو برادری کو بہتر مستقبل میں حصہ ڈالنے کی ترغیب دیتا ہے۔",
        "imageAlt": "T2M آفس امیج"
      },
      "campanha2Trad": {
        "paragraph": "اکتوبر روز کی مہم کو اے پی پی او - کینسر کے مریضوں کی پیٹروپولیٹن ایسوسی ایشن کے لئے 216 پاؤنڈ کے کھانے کے عطیہ سے تقویت ملی۔ اس کارروائی کو اکتوبر روز کی نمائندگی کرنے کے لئے ٹی 2 ایم نے سپانسر کیا تھا۔",
        "imageAlt": "T2M آفس امیج"
      }
    },
    "Governamental": {
      "normasCodigosLegislacoesTrad": {
        "topTitle": "گورننس",
        "title": "T2M کے معیارات ، کوڈ اور اندرونی اور بیرونی قانون سازی",
        "iconAlt": "عنوان گورننس کے حوالے سے آئکن"
      },
      "normasCodigosLegislacoesTexto1Trad": {
        "paragraphs": [
          "ٹی 2 ایم ، جو 2002 میں برازیل میں قائم ہوا تھا ، کارپوریٹ اور قومی دونوں تناظر میں شفافیت اور قواعد ، ضابطوں اور قابل اطلاق قوانین کی تعمیل کے لئے مضبوط عزم کے ساتھ کام کرتا ہے۔ ہمارا اصول تمام ملازمین ، شراکت داروں اور بورڈ تک توسیع کرتا ہے ، جو قانونی ذمہ داریوں اور اخلاقی وعدوں کی رہنمائی کرتا ہے جو T2M کارروائیوں کی حمایت کرتے ہیں۔",
          "ہمارے اخلاقیات اور طرز عمل کا ضابطہ ، اینٹی سوبرنو ، تعمیل ، اور تنوع اور شمولیت کی پالیسیوں کے ساتھ ، صارفین ، سپلائرز اور شراکت داروں کے ساتھ مناسب طرز عمل کے لئے حوالہ ہدایت نامہ کے طور پر کام کرتا ہے۔ یہ دستاویزات ، اخلاقی معیار کو فروغ دینے کے علاوہ ، ناکافی طرز عمل کے امکان کو کم کرتی ہیں۔",
          "ہمارے رہنما خطوط کے ساتھ صف بندی کو تقویت دینے کے ل all ، تمام ملازمین کو وقتا فوقتا داخلی پالیسیوں کا کورس مکمل کرنا ہوگا ، جو ہمارے انٹرانیٹ پر دستیاب ہے ، جہاں داخلی اقدار ، اصولوں اور پالیسیوں کا جائزہ لیا جاتا ہے۔"
        ],
        "imageAlt": "T2M آفس امیج"
      },
      "comiteT2MTrad": {
        "topTitle": "گورننس",
        "title": "T2M کمیٹیاں",
        "iconAlt": "عنوان گورننس کے حوالے سے آئکن"
      },
      "comiteT2MTexto1Trad": {
        "paragraph": "تعمیل: یہ کمیٹی T2M سالمیت پروگرام کے آزاد اور خودمختار انتظام کے لئے ذمہ دار ہے ، جس سے کمپنی میں تعمیل کے طریقوں کی غیر جانبداری کو یقینی بنانے کے لئے ضروری وسائل کو یقینی بنایا جاسکتا ہے۔ شکوک و شبہات اور خلاف ورزیوں کی اطلاع دہندگی کی حوصلہ افزائی کے علاوہ ، کمیٹی ہر سطح پر ذمہ داری کی ثقافت کو فروغ دینے کی کوشش کرتی ہے ، دھوکہ دہی سے بچاؤ اور پتہ لگانے کی حوصلہ افزائی کرتی ہے۔ تعمیل آفیسر ، اس عمل میں ایک لازمی کام ، براہ راست خودمختاری اور اعلی سمت تک رسائی کے ساتھ ساتھ تنظیم کے اینٹی سوبورن اور تعمیل نظام کو سنبھالنے کا اختیار رکھتا ہے۔",
        "imageAlt": "T2M آفس امیج"
      },
      "comiteT2MTexto2Trad": {
        "paragraph": "سی آئی پی اے (اندرونی حادثے سے بچاؤ کمیشن): این آر 5 کی تعمیل میں ، ٹی 2 ایم سی آئی پی اے میں کام کی جگہ پر خطرات کی نشاندہی کرنے اور ان کو کم کرنے ، آگاہی کی مہمات اور تربیت کو فروغ دینے کا کام ہے ، اور وہ ہراساں کرنے کے امور میں ملوث ہے ، سیکیورٹی کی ثقافت کو مضبوط بناتا ہے اور اس کے درمیان تحفظ کی ثقافت کو مضبوط بناتا ہے۔ ہمارے ملازمین فی الحال ، کمیشن 10 ممبروں ، 30 ٪ خواتین پر مشتمل ہے ، جو تنوع اور شمولیت سے متعلق ہمارے عزم کو تقویت بخشتی ہے۔",
        "imageAlt": "T2M آفس امیج"
      },
      "certificacoesPadroesInternacionaisTrad": {
        "topTitle": "گورننس",
        "title": "بین الاقوامی سرٹیفیکیشن اور معیارات",
        "iconAlt": "عنوان گورننس کے حوالے سے آئکن",
        "paragraph": "کمیٹیوں کے علاوہ ، T2M سالمیت اور کاروباری اخلاقیات کے بین الاقوامی معیار کے ساتھ منسلک ہے۔"
      },
      "certificacoesPadroesInternacionaisTexto1Trad": {
        "paragraphs": [
          "ہمارے پاس آئی ایس او 37001: 2017 سرٹیفیکیشن ہیں ، جو اینٹی سوسپروور مینجمنٹ سسٹم کو قائم اور ان میں اضافہ کرتے ہیں اور شفافیت کی ثقافت کو فروغ دیتے ہیں۔ اور آئی ایس او 37301: 2021 ، جو قابل اطلاق قوانین اور ضوابط کی تعمیل کو یقینی بناتے ہوئے تعمیل کے نظام کے معیارات کی وضاحت کرتا ہے۔",
          "یہ سرٹیفیکیشن اخلاقی ، شفاف اور ذمہ دار کاروباری طریقوں سے ہماری وابستگی کی عکاسی ہیں۔ یہ اقدامات ایک محفوظ ، اخلاقی اور مارکیٹ میں بہترین طریقوں کے مطابق T2M کے عزم کا مظاہرہ کرتے ہیں۔"
        ],
        "imageAlt": "T2M آفس امیج"
      },
      "canaisDenunciaTrad": {
        "topTitle": "گورننس",
        "title": "مذمت کے چینلز",
        "iconAlt": "عنوان گورننس کے حوالے سے آئکن"
      },
      "canaisDenunciaTexto1Trad": {
        "paragraphs": [
          "T2M براہ راست اخلاقیات کمیٹی سے منسلک شکایات کا ایک چینل پیش کرتا ہے ، جو بھیجے گئے تمام شکایات کو حاصل کرتا ہے اور اس کا تجزیہ کرتا ہے ، نیز کمپنی کے تعمیل پروگرام کے نفاذ ، نگرانی اور سالمیت کی نگرانی کرتا ہے۔",
          "شکایات کو آسانی سے قابل رسائی شکل کے ذریعے گمنام طور پر بنایا جاسکتا ہے ، جس سے شکایت کرنے والوں کے لئے رازداری اور حفاظت کو یقینی بنایا جاسکتا ہے۔",
          "اس چینل کے علاوہ ، ہم ایک سی آئی پی اے سے متعلق شکایت کا چینل بھی پیش کرتے ہیں ، جس میں کام کی جگہ پر حفاظت اور بہبود سے متعلق ہراساں کرنے کے معاملات اور دیگر واقعات کے مواصلات کی ہدایت کی جاتی ہے۔",
          "تمام مشترکہ ذاتی معلومات کے ساتھ سخت رازداری کے ساتھ سلوک کیا جاتا ہے ، جس سے ملازمین کی رازداری کو یقینی بنایا جاتا ہے۔ دونوں چینلز کا مقصد سب کے لئے ایک محفوظ ، اخلاقی اور خوش آئند ماحول کو فروغ دینا ہے۔"
        ],
        "imageAlt": "T2M آفس امیج"
      },
      "equidadeSalarialTrad": {
        "topTitle": "گورننس",
        "title": "تنخواہ ایکویٹی",
        "iconAlt": "عنوان گورننس کے حوالے سے آئکن",
        "paragraph": "ٹی 2 ایم خواتین اور مردوں کی شفافیت اور تنخواہ کی مساوات کی رپورٹ پیش کرتا ہے ، ایک ایسی رپورٹ جو معاشرتی انصاف سے وابستگی کو تقویت بخشتی ہے۔",
        "buttonText": "رپورٹ"
      },
      "equidadeSalarialTexto1Trad": {
        "paragraph": "اس رپورٹ میں تنوع کو یقینی بنانے کے لئے معاوضے اور اقدامات کے معیارات پیش کیے گئے ہیں ، جیسے کسی پوزیشن اور اجرت یا کیریئر پلان پلان کی تشکیل ، خواتین کی خدمات حاصل کرنے کی پالیسیاں (سیاہ فام ، تشدد کے حالات میں ، خاندانی سربراہان ، ایل جی بی ٹی کیویا+، دیسی) اور خواتین مینجمنٹ اور مینجمنٹ پوزیشنوں کے لئے تشہیر کی پالیسیاں۔",
        "imageAlt": "T2M آفس امیج"
      },
      "metasTrad": {
        "title": "2025 میں ہمارے اہداف",
        "paragraph": "ہم استحکام اور شمولیت کے لئے پرعزم ہیں ، معاشرے اور ماحولیات پر مثبت اثر ڈالنے کے ساتھ ، 2025 تک ESG طریقوں کی مستقل بہتری پر توجہ مرکوز کرتے ہیں۔",
        "numberCards": [
          {
            "title": "لگائے گئے درختوں کی مقدار کو نقل کریں"
          },
          {
            "title": "کاربن کے اخراج میں کل کمی"
          },
          {
            "title": "ری سائیکل مواد کی کھپت کو بڑھاؤ"
          },
          {
            "title": "کھانے کے جمع کرنے میں 50 ٪ اضافہ کریں"
          },
          {
            "title": "انجام دیئے گئے معاشرتی اقدامات کی تعداد کو نقل کریں"
          },
          {
            "title": "معاشرتی اعمال میں رضاکاروں کی تعداد میں 30 فیصد اضافہ کریں"
          },
          {
            "title": "آئی ایس او 27001 اور آئی ایس او 27701 سرٹیفیکیشن حاصل کریں"
          }
        ]
      }
    }
  },
  "QuemSomosPage": {
    "callBannerTrad": {
      "title": "ہم کون ہیں؟",
      "paragraph": "آج ، T2M کی تشکیل کے 20 سال سے زیادہ کے بعد ، ہم ایک پختہ کمپنی ہیں ، جس میں تقریبا 300 300 ملازمین ، تکنیکی بہتری کے مستقل عمل میں ، ہمارے کسٹمر پورٹ فولیو میں اہم کمپنیوں کے ذریعہ ہمارے کام کے معیار کے لئے پہچانا جاتا ہے۔",
      "buttonText": "کمپنی کی سرکاری ویب سائٹ"
    },
    "trabalheConoscoTrad": {
      "imageAlt": "ٹی 2 ایم آفس",
      "title": "کسی ٹھوس کمپنی میں کام کرنے کی حفاظت ، مارکیٹ میں 20 سال سے زیادہ کے ساتھ",
      "topTitle": "ہمارے ساتھ کام کریں",
      "paragraph": "ٹی 2 ایم کی بنیاد 2002 میں ابتدائی طور پر سافٹ ویئر ٹیسٹنگ بیورو کے طور پر رکھی گئی تھی۔ ہمیں جلد ہی پتہ چلا کہ ہمیں آگے بڑھنے کی ضرورت ہے اور ہم نے ایک سسٹم کی ترقی کے تمام مراحل کی تصدیق کی اور سافٹ ویئر کے معیار میں مہارت حاصل کی۔",
      "buttonText": "info@t2mlab.com"
    },
    "experienciasExtraordinariasTrad": {
      "title": "سب کے لئے غیر معمولی اور قابل رسائی تجربات۔",
      "paragraph": "ایک T2M - ٹیسٹ ٹو مارکیٹ لمیٹا۔ یہ ایک برازیل کی کمپنی ہے ، جس میں 20 سال سے زیادہ کا وجود ہے ، جس میں سافٹ ویئر ڈویلپمنٹ میں عمدہ کارکردگی کو یقینی بنانے میں مہارت حاصل ہے ، سخت ٹیسٹوں اور کسی منصوبے کی تعمیر کے دیگر تمام اقدامات کے تفصیلی فالو اپ کے ذریعے۔ ہم نے حال ہی میں ان طبقات میں معروف شراکت داروں کے ذریعہ ڈیٹا کی رازداری اور سیکیورٹی ، ڈیجیٹل رسائ اور کاروباری چستی کو شامل کرتے ہوئے اپنی خدمات میں توسیع کی۔"
    },
    "servicosExcelenciaTrad": {
      "title": "ہماری ایکسلینس خدمات آپ کے کاروبار کو فروغ دینے میں کس طرح مدد کرسکتی ہیں۔",
      "paragraph": "سیکھیں کہ ہم آپ کے کاروبار اور خدمات کی تاثیر ، معیار اور حفاظت کو کس طرح نمایاں طور پر بڑھا سکتے ہیں ، جس سے اعلی نتائج برآمد ہوں گے۔",
      "icons": [
        {
          "title": "سافٹ ویئر کا معیار",
          "paragraph": "ہمارے سافٹ ویئر کوالٹی حل اپنے صارفین کی کارکردگی ، وشوسنییتا اور اطمینان کو یقینی بناتے ہوئے ، تمام ترقیاتی اقدامات کو بہتر بناتے ہیں۔"
        },
        {
          "title": "رازداری اور سلامتی",
          "paragraph": "ہماری توجہ یہ ہے کہ ہر صارف کی مخصوص ضروریات کو پورا کرنے کے لئے مشاورتی حل پیش کرکے انفارمیشن سیکیورٹی چیلنجوں پر قابو پانا ہے۔"
        },
        {
          "title": "ڈیجیٹل رسائ",
          "paragraph": "T2M پر ، ہم ڈیجیٹل شمولیت کے خواہاں ہیں ، جس میں سب کے لئے زیادہ جامع اور قابل رسائی ڈیجیٹل ماحول کو یقینی بنانے کے ل access رسائی اور جدت طرازی کو فروغ ملتا ہے۔"
        },
        {
          "title": "کاروباری چستی",
          "paragraph": "ہم کمپنیوں کو مواقع سے فائدہ اٹھا کر اور تنظیمی چستی کو بہتر بنانے کے ذریعہ تیزی سے مارکیٹ میں ہونے والی تبدیلیوں کو اپنانے میں مدد کرتے ہیں۔"
        }
      ]
    },
    "iniciativasTrad": {
      "topTitle": "اقدامات",
      "title": "ہمارے اقدامات اور وعدے",
      "paragraph": "ٹی 2 ایم میں ، ہمارے اقدامات اور وعدے ایکسلینس کی مستقل تلاش اور ان تمام شعبوں میں جو ہم کام کرتے ہیں ان میں مثبت اثرات پر مبنی ہیں۔ ہم اپنے ملازمین کے معیار زندگی کو فروغ دینے ، جدت کی حوصلہ افزائی اور اپنے حلوں میں ڈیجیٹل شمولیت کو یقینی بنانے کے لئے پرعزم ہیں۔"
    },
    "qualidadeDeVidaTrad": {
      "title": "معیار زندگی اور بہبود کا معیار",
      "paragraph": "ٹی 2 ایم اپنے ملازمین اور کنبوں کی فلاح و بہبود کے لئے اپنی وابستگی کو برقرار رکھتا ہے ، جو صحت مند اور متوازن کام کے ماحول کی پیش کش کرتا ہے۔ ہم اپنے پیشہ ور افراد کی روز مرہ کی زندگی میں معیار زندگی کو بہتر بنانے کی کوشش کرتے ہیں ، فائدہ کے اختیارات کو فروغ دیتے ہیں جو مختلف ضروریات کو پورا کرتے ہیں ، جیسے وقت کی لچک ، ذہنی صحت کی مدد اور معیار زندگی کے پروگراموں کا معیار۔",
      "imageAlt": "فطرت میں سرخ کوٹ والی عورت"
    },
    "desenvolvimentoProfissionalTrad": {
      "title": "پیشہ ورانہ ترقی اور جدت",
      "paragraph": "ہم نے خصوصی تربیت اور تربیتی پروگراموں کے ذریعہ اپنی ٹیم کی مستقل نمو میں سرمایہ کاری کی۔ ہم فرتیلی طریقوں کے اطلاق اور نئی ٹیکنالوجیز کے استحصال کے ساتھ جدت کی حوصلہ افزائی کرتے ہیں ، اس بات کو یقینی بناتے ہیں کہ ہمارے پیشہ ور افراد ہمیشہ مارکیٹ کے رجحانات میں سب سے آگے رہتے ہیں اور ہمارے صارفین کو جدید حل پیش کرنے کے لئے تیار ہیں۔",
      "imageAlt": "ورچوئل رئیلٹی شیشے پہنے ہوئے عورت"
    },
    "acessibilidadeInclusaoTrad": {
      "title": "رسائ اور شمولیت",
      "paragraph": "ہم اپنے تمام حلوں میں شمولیت اور ڈیجیٹل رسائ کو فروغ دینے کے لئے پرعزم ہیں۔ ٹی 2 ایم ان طریقوں کو اپناتا ہے جو اس بات کو یقینی بناتے ہیں کہ ہماری مصنوعات اور خدمات ہر ایک کے لئے قابل رسائی ہوں ، ان کی مخصوص ضروریات سے قطع نظر ، جیسے ایپلی کیشنز اور ویب سائٹوں میں قابل رسا ٹیکنالوجیز کے نفاذ کے ساتھ ساتھ ایک جامع کام کے ماحول کو فروغ دینا جو تنوع کا احترام اور قدر کرتا ہے۔",
      "imageAlt": "آپ کے اہل خانہ کے ساتھ وہیل چیئر میں فوج"
    },
    "tresPilaresTrad": {
      "topTitle": "3 ستون",
      "title": "ہمارے اسٹریٹجک ستون",
      "paragraph": "ٹی 2 ایم کا جوہر ایک واضح نظارے ، ٹھوس اقدار اور ایک متاثر کن مشن پر مبنی ہے۔ یہ ستون ہمارے تمام اعمال کی رہنمائی کرتے ہیں ، جس سے ہمارے فضیلت ، جدت اور شمولیت کے عزم کی رہنمائی ہوتی ہے۔ ان بنیادوں کے نیچے سیکھیں جو اس بات کی وضاحت کرتے ہیں کہ ہم کون ہیں اور ہم کس طرح کام کرتے ہیں۔"
    },
    "quatroCardsMetodologiaTrad": {
      "textCards": [
        {
          "topTitle": "پہلا ستون",
          "title": "وژن",
          "paragraph": "سافٹ ویئر کے معیار ، رسائ اور معلومات کی حفاظت میں قومی اور بین الاقوامی حوالہ بنیں ، تکنیکی جدت کو فروغ دیں اور آزاد ٹکنالوجی اور طریقہ کار کے حل کے ذریعہ ہمارے صارفین کے کاروبار کی کامیابی میں حصہ ڈالیں۔"
        },
        {
          "topTitle": "دوسرا پیلر",
          "title": "مشن",
          "paragraph": "اس بات کو یقینی بنائیں کہ ہمارے صارفین کی مصنوعات معیار ، وشوسنییتا ، رسائ اور استعمال کے اعلی ترین معیار پر پورا اتریں ، ہر کاروبار کی مخصوص ڈیڈ لائن اور ضروریات کا ہمیشہ احترام کرتے ہیں ، اور ٹیکنالوجی کی منڈی کو تبدیل کرنے کے لئے پیشہ ور افراد کو مستقل تربیت دیتے ہیں۔"
        },
        {
          "topTitle": "تیسرا ستون",
          "title": "اقدار",
          "paragraph": "T2M پر ، ہماری وابستگی اعلی معیار کی خدمات فراہم کرنا ہے جو تکنیکی علم اور مستحکم تجربے کے ذریعہ تعاون یافتہ ہے۔ چیلنجوں کو مواقع میں بدلنے کے ل We ہم فرتیلی طریق کار اور کٹنگ ٹیکنالوجیز کا استعمال کرتے ہوئے جدت کی قدر کرتے ہیں۔ ہم اخلاقیات اور چھوٹ کے ساتھ کام کرتے ہیں ، غیر جانبدارانہ فیصلوں کو یقینی بناتے ہیں جو اپنے صارفین کے بہترین مفادات کو ترجیح دیتے ہیں۔ اس کے علاوہ ، ہم پیشہ ورانہ تربیت ، ڈیجیٹل رسائ اور ان طریقوں کے ذریعے شمولیت اور استحکام کو فروغ دیتے ہیں جو انسانی اور تکنیکی ترقی کو آگے بڑھاتے ہیں۔ ہماری وابستگی نتائج پر مرکوز ہے ، ڈیڈ لائن کا احترام کرتے ہوئے ، وشوسنییتا اور پریوستیت ، ہمیشہ ہمارے شراکت داروں کی ضروریات کے ساتھ سیدھ میں رہتی ہے۔"
        }
      ]
    },
    "importanciaTerceirizarTestesTrad": {
      "title": "آؤٹ سورسنگ سافٹ ویئر کوالٹی ٹیسٹ کی اہمیت",
      "paragraph": "آؤٹ سورسنگ سافٹ ویئر کوالٹی ٹیسٹ اہم نظاموں میں ضروری ہے ، جیسے بینکاری ، ہوا اور اسپتال کنٹرول ، جس میں اعلی درستگی اور حفاظت کی ضرورت ہوتی ہے۔",
      "numberCards": [
        {
          "title": "ماہرین تک رسائی",
          "paragraph": "خصوصی کمپنیاں اہل پیشہ ور افراد کی پیش کش کرتی ہیں ، جو سافٹ ویئر کے معیار کو یقینی بنانے کے لئے گہرے ٹیسٹوں اور کاٹنے کے طریقوں کے استعمال کو یقینی بناتی ہیں۔"
        },
        {
          "title": "فوکو کوئی بنیادی کاروبار نہیں ہے",
          "paragraph": "آؤٹ سورسنگ کے ساتھ ، داخلی ٹیم نئی خصوصیات کو تیار کرنے ، پیداواری صلاحیت کو بہتر بنانے اور کاروباری نمو کو بڑھانے پر توجہ مرکوز کرسکتی ہے۔"
        },
        {
          "title": "لاگت اور وقت میں کمی",
          "paragraph": "داخلی ٹیسٹنگ ٹیموں کی تشکیل سے گریز کرنے سے مقررہ اخراجات کم ہوجاتے ہیں اور آپ کو طلب کے مطابق سرمایہ کاری کو بہتر بنانے ، ٹیسٹ کے عمل کو تیز کرنے کی اجازت دیتا ہے۔"
        },
        {
          "title": "اسکیل ایبلٹی اور لچک",
          "paragraph": "آؤٹ سورس کمپنیاں ضرورت کے مطابق ٹیسٹ کی گنجائش کو ایڈجسٹ کرسکتی ہیں ، چوٹیوں کی خدمت کر سکتی ہیں اور نئی مصنوعات کے آغاز کے مطابق پیمانے کو ایڈجسٹ کرسکتی ہیں۔"
        },
        {
          "title": "غیر جانبداری اور بیرونی وژن",
          "paragraph": "ایک بیرونی ٹیم مصنوع کا غیر جانبدارانہ نظریہ لاتی ہے ، جس سے ان خامیوں کی نشاندہی کرنے میں مدد ملتی ہے جس کا اندرونی ٹیم کا احساس نہیں ہوسکتا ہے ، جس سے مجموعی معیار کو بہتر بنایا جاسکے۔"
        },
        {
          "title": "جدید ٹولز اور ٹیکنالوجیز تک رسائی",
          "paragraph": "خصوصی کمپنیوں کو آٹومیشن ، بوجھ ٹیسٹ اور دیگر طریقوں کے لئے کاٹنے والے ٹولز تک رسائی حاصل ہے ، جس سے زیادہ داخلی عمل درآمد لاگت سے گریز کیا جاتا ہے۔"
        }
      ]
    }
  },
  "PropostaValorPage": {
    "callBannerTrad": {
      "title": "قدر کی تجویز",
      "paragraph": "ہم سمجھتے ہیں کہ مضبوط اور ذاتی نوعیت کے تکنیکی حل فراہم کرنے سے ، ہم نہ صرف اپنے صارفین کی فوری ضروریات کو پورا کرسکتے ہیں ، بلکہ ان کے کاروبار میں پائیدار نمو اور مستقل جدت میں بھی معاون ثابت ہوسکتے ہیں۔",
      "buttonText": "ہمارا بلاگ"
    },
    "solucoesQualidadeTrad": {
      "title": "کامیابی کے لئے معیار کے حل",
      "paragraph": "T2M پر ، ہم اعلی معیار کے تکنیکی حل فراہم کرنے کے لئے پرعزم ہیں جو ہمارے صارفین کی کامیابی کو فروغ دیتے ہیں۔ ہم سافٹ ویئر ، رازداری اور سیکیورٹی کے معیار ، ڈیجیٹل رسائ اور کاروباری چستی میں خصوصی خدمات پیش کرتے ہیں ، جو ہمیشہ ٹھوس نتائج کی فراہمی پر توجہ دیتے ہیں۔ ہم نے چیلنجوں کو مواقع میں بدلنے کے ل cutting کاٹنے کے طریق کار اور ٹکنالوجیوں کا انتخاب کیا ہے ، اس بات کو یقینی بناتے ہوئے کہ ہمارے گراہک ہمارے عمل پر بھروسہ کرسکیں اور صحیح وقت پر نتائج کی فراہمی کرسکیں۔",
      "imageAlt": "خیال"
    },
    "inovacaoTrad": {
      "title": "جدت اور استحکام",
      "paragraph": "ہمارے شراکت داروں اور سپلائرز کے ساتھ مسلسل کام میں جدت اور استحکام کے لئے ہماری وابستگی کی عکاسی ہوتی ہے ، اس بات کو یقینی بناتے ہوئے کہ تمام عمل اعلی معیار اور حفاظت کے معیار کے ساتھ انجام دیئے جائیں۔ اس کے علاوہ ، ہمارے حل ہر کلائنٹ کی مخصوص ضروریات کے مطابق ڈھال جاتے ہیں ، ان کے اسٹریٹجک اہداف کے ساتھ صف بندی کرتے ہیں اور مارکیٹ میں مسابقتی فوائد کی پیش کش کرتے ہیں۔",
      "imageAlt": "استحکام"
    },
    "praticasResponsivasTrad": {
      "title": "ذمہ دار اور جامع عمل",
      "paragraph": "T2M پر ، ہم اعلی معیار کے تکنیکی حل فراہم کرنے کے لئے پرعزم ہیں جو ہمارے صارفین کی کامیابی کو فروغ دیتے ہیں۔ ہم سافٹ ویئر ، رازداری اور سیکیورٹی کے معیار ، ڈیجیٹل رسائ اور کاروباری چستی میں خصوصی خدمات پیش کرتے ہیں ، جو ہمیشہ ٹھوس نتائج کی فراہمی پر توجہ دیتے ہیں۔ ہم نے چیلنجوں کو مواقع میں بدلنے کے ل cutting کاٹنے کے طریق کار اور ٹکنالوجیوں کا انتخاب کیا ہے ، اس بات کو یقینی بناتے ہوئے کہ ہمارے گراہک ہمارے عمل پر بھروسہ کرسکیں اور صحیح وقت پر نتائج کی فراہمی کرسکیں۔",
      "imageAlt": "وہیل چیئر"
    },
    "transparenciaIgualdadeTrad": {
      "title": "شفافیت اور معاشرتی مساوات",
      "paragraph": "وزارت محنت کے قواعد کے مطابق ، ہم آپ کو مطلع کرتے ہیں کہ ، ہماری ویب سائٹ پر دستیاب ، خواتین اور مردوں کی شفافیت اور تنخواہ کی مساوات کی رپورٹ ، جس میں دوسرا سمسٹر 2024 کا حوالہ دیا گیا ہے۔",
      "buttonText": "رپورٹ"
    }
  },
  "NossaEquipePage": {
    "callBannerTrad": {
      "title": "ہماری ٹیم",
      "paragraph": "ہمارے منصوبوں کی کامیابی ہماری ٹیم کی مہارت اور لگن سے چلتی ہے۔ اعلی تربیت یافتہ پیشہ ور افراد کے ذریعہ تشکیل دیا گیا ہے اور وہ اپنے کاموں کے بارے میں پرجوش ہیں ، ہماری ٹیم ہمیشہ نئے چیلنجوں کا سامنا کرنے ، جدید حل پیش کرنے اور غیر معمولی نتائج حاصل کرنے کے لئے اپنے صارفین کے ساتھ تعاون کرنے کے لئے تیار ہے۔",
      "buttonText": "میں ٹیم کا حصہ بننا چاہتا ہوں"
    },
    "divisaoPorCategoriaTrad": {
      "title": "زمرہ کے لحاظ سے ڈویژن",
      "paragraph": "اپنے کاروبار اور خدمات کی تاثیر ، معیار اور حفاظت کو بڑھانا ، اعلی نتائج لانا۔",
      "icons": [
        {
          "id": 1,
          "title": "سافٹ ویئر کا معیار",
          "paragraph": "ہمارے سافٹ ویئر کوالٹی حل اپنے صارفین کی کارکردگی ، وشوسنییتا اور اطمینان کو یقینی بناتے ہوئے ، ترقیاتی تمام اقدامات کو بہتر بناتے ہیں۔"
        },
        {
          "id": 2,
          "title": "ڈیٹا سیکیورٹی",
          "paragraph": "ہماری ماہر ٹیم حساس اعداد و شمار کے تحفظ اور رازداری کو یقینی بناتے ہوئے ، معلومات کے تحفظ کے چیلنجوں سے تجاوز کرتی ہے۔"
        },
        {
          "id": 3,
          "title": "ڈیجیٹل رسائ",
          "paragraph": "ڈیجیٹل رسائ میں ہماری مہارت کے ساتھ ، ہم اس بات کی ضمانت دیتے ہیں کہ ہر کوئی اپنی ڈیجیٹل مصنوعات کو جامع طریقے سے رسائی اور تعامل کرسکتا ہے۔"
        },
        {
          "id": 4,
          "title": "کاروباری چستی",
          "paragraph": "ہمارا بزنس ایگلیٹی گروپ کمپنیوں کو تیزی سے مارکیٹ میں ہونے والی تبدیلیوں کے مطابق ڈھالنے اور ان کی کارکردگی کو بہتر بنانے میں مدد کرنے پر مرکوز ہے۔"
        }
      ]
    },
    "compromissoComDiversidadeTrad": {
      "title": "تنوع اور شمولیت کا عزم",
      "paragraph": "ہم نے حال ہی میں بایوموب کے ساتھ شراکت بند کردی ہے ، جس میں تنوع اور شمولیت سے متعلق معاشرتی منصوبوں اور خدمات پر توجہ مرکوز کی گئی ہے ، تاکہ عام طور پر ان موضوعات اور رسائ کے بارے میں اپنے طرز عمل کو بہتر بنایا جاسکے۔"
    },
    "ambienteExtremoValorTrad": {
      "title": "ایک انتہائی قدر کا ماحول",
      "paragraph": "ہمارا عزم ایک ایسا ماحول پیدا کرنا ہے جہاں ہر شخص اس کی اصلیت ، صنف ، نسل ، یا کسی اور ذاتی خصوصیت سے قطع نظر ، قابل قدر محسوس کرتا ہو۔",
      "images": [
        {
          "id": 1,
          "title": "صنف",
          "paragraph": "ہم متوازن صنف ٹیم کی طاقت کو تسلیم کرتے ہوئے مساوی مواقع کی ضمانت دیتے ہیں۔",
          "imageAlt": "صنف کا آئیکن"
        },
        {
          "id": 2,
          "title": "ریس",
          "paragraph": "ہم تمام نسلوں اور کام کو مناتے ہیں تاکہ ہماری ٹیم ہمارے معاشرے کی کثرتیت کی عکاس ہو۔",
          "imageAlt": "ریس آئیکن"
        },
        {
          "id": 3,
          "title": "عمر",
          "paragraph": "ہم سب سے زیادہ تجربہ کاروں کی حکمت اور چھوٹے لوگوں کی توانائی کا احترام کرتے ہیں ، یہ سمجھتے ہیں کہ ہر ایک کو قیمتی شراکت ہے۔",
          "imageAlt": "آئیکن"
        },
        {
          "id": 5,
          "title": "فنکشنل تنوع",
          "paragraph": "ہم معذور افراد کی مہارت اور صلاحیتوں کو تسلیم کرتے ہوئے ، ایک قابل رسائی اور جامع کام کا ماحول پیش کرتے ہیں۔",
          "imageAlt": "فنکشنل تنوع کا آئیکن"
        },
        {
          "id": 6,
          "title": "رسائ",
          "paragraph": "ہمارے دفاتر اور ہماری سائٹ دونوں بصری ، سمعی ، جسمانی اور علمی حدود والے لوگوں کے لئے قابل رسائی ہیں۔",
          "imageAlt": "قابل رسائی آئیکن"
        }
      ]
    },
    "graficosDistribuicaoTrad": {
      "firstImage": {
        "title": "ہماری ٹیم میں صنفی تنوع",
        "imageAlt": "ہماری ٹیم میں صنفی تنوع کا گراف"
      },
      "secondImage": {
        "title": "ہماری ٹیم میں صنفی تنوع",
        "imageAlt": "عمر گروپ کے لحاظ سے تقسیم کا گراف"
      }
    },
    "propostaDeValorTrad": {
      "title": "ملازم کے لئے ہماری قدر کی تجویز",
      "paragraph": "ہماری کمپنی میں ، ہم سمجھتے ہیں کہ کامیابی کا براہ راست کام کے ماحول کے تمام پہلوؤں میں احترام ، اخلاقیات اور شمولیت سے منسلک ہے۔"
    },
    "culturaRespeitoTrad": {
      "title": "احترام ، اخلاقیات اور شمولیت کی ثقافت",
      "paragraph": "ہم شفافیت اور ایکویٹی کی ثقافت کو فروغ دیتے ہیں ، جہاں تمام ملازمین کو ترقی اور پہچان کے لئے ایک جیسے مواقع ملتے ہیں۔ تنوع اور شمولیت کے لئے ہماری وابستگی ان طریقوں سے ظاہر ہوتی ہے جو ایک محفوظ اور قابل احترام جگہ کی ضمانت دیتے ہیں ، جہاں ہر کوئی اپنا اظہار کرسکتا ہے اور اپنی زیادہ سے زیادہ صلاحیتوں میں حصہ ڈال سکتا ہے۔",
      "imageAlt": "فطرت میں سرخ کوٹ والی عورت"
    },
    "beneficiosValorizamTrad": {
      "title": "رسائ اور شمولیت",
      "paragraph": "اس کے علاوہ ، ہم بہت سارے فوائد پیش کرتے ہیں جس کا مقصد اپنے ملازمین کی فلاح و بہبود اور معیار زندگی ہے ، جیسے طبی اور دانتوں کی دیکھ بھال ، مختلف ایڈز (ہوم ​​آفس ، کھانا ، کھانا اور نقل و حمل) ، زندگی کی انشورنس ، مکمل اور کیریئر کا منصوبہ بنائیں۔",
      "imageAlt": "ورچوئل رئیلٹی شیشے پہنے ہوئے عورت"
    },
    "direitosHumanosTrad": {
      "topTitle": "کاشتکار",
      "title": "انسانی حقوق اور مزدوری کے منصفانہ عمل",
      "paragraph": "ہم کام کے جامع ماحول پیدا کرنے کے لئے پرعزم ہیں ، جہاں ہر ایک کو اپنی پوری صلاحیتوں کو حاصل کرنے کے لئے ایک جیسے مواقع ملتے ہیں۔ ہم سمجھتے ہیں کہ ہمارے برانڈ کی سالمیت کے تحفظ اور ہماری مسلسل کامیابی کے لئے انسانی حقوق کے فروغ اور قابل احترام جگہوں کی تعمیر ضروری ہے۔"
    },
    "compromissoDireitosHumanosTrad": {
      "title": "انسانی حقوق اور بین الاقوامی معیار سے وابستگی",
      "paragraph": "انسانی حقوق کے احترام کے لئے پختہ عزم ، انسانی حقوق کے عالمی اعلامیے اور بین الاقوامی سطح پر تسلیم شدہ اصولوں کے ذریعہ قائم کردہ اصولوں کے ساتھ اپنے طریقوں کو سیدھ میں کرنا۔ ہماری اقدار کمپنیوں اور انسانی حقوق کے بارے میں اقوام متحدہ کے رہنما اصولوں کے ساتھ ساتھ بین الاقوامی انسانی حقوق کے چارٹر اور بین الاقوامی لیبر آرگنائزیشن (ILO) کے کام کے بنیادی حقوق سے متعلق اعلان پر مبنی ہیں۔ ان رہنما خطوط کو ہمارے کاروباری طرز عمل کے قواعد میں شامل کیا گیا ہے ، جو تمام T2M ملازمین ، سپلائرز اور شراکت داروں پر یکساں طور پر لاگو ہوتے ہیں ، جس سے ایک جامع ، قابل احترام اور محفوظ کام کے ماحول کو یقینی بنایا جاتا ہے۔"
    },
    "garantiaAmbienteTrad": {
      "title": "محفوظ اور قابل احترام کام کے ماحول کی ضمانت",
      "paragraph": "انسانی حقوق کے احترام کے لئے پختہ عزم ، انسانی حقوق کے عالمی اعلامیے اور بین الاقوامی سطح پر تسلیم شدہ اصولوں کے ذریعہ قائم کردہ اصولوں کے ساتھ اپنے طریقوں کو سیدھ میں کرنا۔ ہماری اقدار کمپنیوں اور انسانی حقوق کے بارے میں اقوام متحدہ کے رہنما اصولوں کے ساتھ ساتھ بین الاقوامی انسانی حقوق کے چارٹر اور بین الاقوامی لیبر آرگنائزیشن (ILO) کے کام کے بنیادی حقوق سے متعلق اعلان پر مبنی ہیں۔ ان رہنما خطوط کو ہمارے کاروباری طرز عمل کے قواعد میں شامل کیا گیا ہے ، جو تمام T2M ملازمین ، سپلائرز اور شراکت داروں پر یکساں طور پر لاگو ہوتے ہیں ، جس سے ایک جامع ، قابل احترام اور محفوظ کام کے ماحول کو یقینی بنایا جاتا ہے۔"
    },
    "diversidadeInclusaoTrad": {
      "topTitle": "ہماری پوزیشننگ",
      "title": "تنوع اور شمولیت",
      "paragraph": "ایک جامع ماحول کی تخلیق کے لئے پرعزم ہے جہاں تنوع ایک لازمی قدر ہے۔ ہم سمجھتے ہیں کہ مختلف نقطہ نظر ، تجربات اور صلاحیتوں کا امتزاج ہماری ثقافت کو تقویت دیتا ہے اور ہمیں نئے افق کے حصول کے لئے مجبور کرتا ہے۔"
    },
    "diversidadeGeneroTrad": {
      "title": "صنفی تنوع",
      "paragraph": "ٹی 2 ایم میں ، ہم سمجھتے ہیں کہ صنفی مساوات کامیابی اور جدت طرازی کا ایک اہم عنصر ہے۔ ہم ایک ایسا ماحول پیدا کرنے کے لئے کام کرتے ہیں جس میں مرد ، خواتین اور غیر بائنری لوگوں نے ان کی آوازیں سنیں اور ان کی صلاحیتوں کو پوری طرح سے پہچان لیا جائے۔ ہم ان کی صنف سے قطع نظر ، ترقی اور ترقی کے لئے ایک جیسے مواقع کی پیش کش کرکے ایکویٹی اقدامات کو نافذ کرتے ہیں۔ ہمارے لئے ، ایک متوازن اور منصفانہ ماحول تخلیقی حلوں اور مزید جامع مستقبل کی تعمیر کے لئے اساس ہے۔"
    },
    "diversidadeSexualTrad": {
      "title": "جنسی تنوع",
      "paragraph": "جنسی تنوع کا احترام T2M میں ہماری ثقافت کی ایک بنیاد ہے۔ ہمیں ایک استقبال اور محفوظ ماحول کو فروغ دینے پر فخر ہے تاکہ LGBTQIA+ ملازمین اپنی شناخت کی صداقت کا اظہار کرسکیں۔ تعصب کا مقابلہ کرنے سے کہیں زیادہ ، ہم انفرادیت کو مناتے ہیں اور ان طریقوں کی حوصلہ افزائی کرتے ہیں جو شمولیت کو اسٹریٹجک ستون میں بدل دیتے ہیں۔ ہم سمجھتے ہیں کہ محبت اور وجود کے مختلف طریقوں کی قدر کرکے ، ہم ایک ٹیم کی حیثیت سے تعاون اور جدت طرازی کرنے کی اپنی صلاحیت کو تقویت دیتے ہیں۔"
    },
    "diversidadeCulturalTrad": {
      "title": "ثقافتی تنوع",
      "paragraph": "ٹی 2 ایم میں ، ہم اس ثقافتی اور تاریخی دولت کو قبول کرتے ہیں جو نسلی تنوع ہماری کمپنی میں لاتا ہے۔ ہمیں سیکھنے اور ارتقاء کے موقع کے طور پر نسلوں اور نسلی گروہوں کی کثرتیت کا سامنا کرنا پڑتا ہے۔ مساوی مواقع کو یقینی بنانے کے لئے نسل پرستی اور فعال اقدامات کے خلاف پختہ پالیسیوں کے ساتھ ، ہم ایک ایسے ماحول کی تعمیر کے لئے کام کرتے ہیں جہاں ہر فرد کی قدر کی جاتی ہے ، جس سے انفرادی نقطہ نظر میں مدد ملتی ہے جو ہمیں ایک تنظیم کی حیثیت سے مضبوط بناتے ہیں۔"
    },
    "diversidadeRacialTrad": {
      "title": "نسلی تنوع",
      "paragraph": "ٹی 2 ایم میں نسلی تنوع کو ایک ایسی دولت کے طور پر دیکھا جاتا ہے جو ہمارے کام کے ماحول کو مستحکم کرتا ہے اور ہمارے نقطہ نظر کو وسعت دیتا ہے۔ ہم ایک ایسے ماحول کو فروغ دینے کے لئے پرعزم ہیں جو تخلیقی اور موثر حل کی ترقی کے لئے زندگی کے مختلف تجربات کی اہمیت کو تسلیم کرتے ہوئے ، تمام نسلوں اور نسلی گروہوں کا احترام ، خیرمقدم اور ان کی قدر کرتے ہیں۔ ہمارے پاس نسل پرستی کی کسی بھی شکل کے خلاف واضح پالیسیاں ہیں اور ہم یہ یقینی بنانے کے لئے کام کرتے ہیں کہ تمام ملازمین ، ان کی نسلی اصل سے قطع نظر ، اسی ترقی کے مواقع حاصل کریں ، جن کا احترام اور کمپنی میں ان کی انوکھی شراکت سے ان کی قدر کی جارہی ہے۔"
    },
    "diversidadeDeficienciaTrad": {
      "title": "معذور افراد کے لئے تنوع",
      "paragraph": "معذور افراد کی شمولیت T2M کی ترجیح سے زیادہ ہے۔ یہ مساوات اور رسائ کا عہد ہے۔ ہم اپنے خالی جگہوں اور عمل کو اپناتے ہیں تاکہ یہ یقینی بنایا جاسکے کہ ہمارے تمام ملازمین خودمختاری اور وقار کے ساتھ کام کرسکتے ہیں۔ اس کے علاوہ ، ہم واقعی ایک جامع ماحول پیدا کرنے کے لئے داخلی بیداری کو فروغ دیتے ہیں ، جہاں ہر فرد کی مہارت کی قدر کی جاتی ہے اور جہاں رکاوٹیں مشترکہ کامیابی کے لئے پلوں میں بدل جاتی ہیں۔"
    },
    "saudeBemEstarTrad": {
      "topTitle": "پیلر",
      "title": "صحت اور تندرستی",
      "paragraph": "اگر آپ کسی ایسی جگہ کی قدر کرتے ہیں جہاں آپ کی فلاح و بہبود کو ترجیح دی جاتی ہے تو ، جان لیں کہ ہم اپنی ٹیم کی دیکھ بھال کیسے کرتے ہیں تاکہ زندگی کے ہر پہلو میں اس کی حمایت اور صحت مند محسوس ہو۔"
    },
    "saudeBemEstarTextoTrad": {
      "title": "صحت اور تندرستی",
      "paragraph": "ٹی 2 ایم پر ، ہم تسلیم کرتے ہیں کہ ہمارے ملازمین کی صحت اور فلاح و بہبود کمپنی کی پائیدار نمو اور انفرادی کامیابی کے لئے ستون ہیں۔ ہم ان اقدامات کو فروغ دیتے ہیں جو جسمانی اور ذہنی صحت کے پروگراموں ، طبی اور دانتوں کی دیکھ بھال کے ساتھ ساتھ روزمرہ کے چیلنجوں کا مقابلہ کرنے کے لئے نفسیاتی مدد سمیت لازمی نگہداشت کی حوصلہ افزائی کرتے ہیں۔ ہم ایک ایسا ماحول تیار کرتے ہیں جو پیشہ ورانہ اور ذاتی زندگی کے مابین توازن کو ترجیح دیتا ہے ، اس بات کو یقینی بناتا ہے کہ ہر ملازم کے پاس صحت مند عادات کو فروغ دینے اور معیار زندگی کے ساتھ اپنے اہداف کو حاصل کرنے کے وسائل موجود ہیں۔"
    }
  },
  "ComunidadePage": {
    "callBannerTrad": {
      "title": "برادری کی تربیت",
      "paragraph": "کمپنی ان اقدامات کو تیار کرتی ہے جو کاروبار سے آگے بڑھتے ہیں ، ان کی اقدار کے ساتھ منسلک معاشرتی اور ماحولیاتی فوائد پیدا کرنے کی کوشش کرتے ہیں۔",
      "buttonText": "ہمارا بلاگ"
    },
    "oportunidadesInclusivasTrad": {
      "topTitle": "رہائش گاہ",
      "title": "خطے کے لئے جامع اور تربیت کے مواقع",
      "paragraph": "ٹی 2 ایم سیرٹیک سافٹ ویئر رہائش گاہ پروگرام کے ایک اہم کفیل ہیں ، جس کا مقصد ٹیکنالوجی کیریئر کے لئے معاشی خطرے سے دوچار نوجوانوں کو اہل بنانا ہے۔ یہ پروگرام سافٹ ویئر ڈویلپمنٹ میں تکنیکی تربیت پیش کرتا ہے اور شرکاء کو اعلی طلب کے شعبے میں ملازمت کی منڈی میں داخل ہونے کے لئے تیار کرتا ہے۔ اس کے ساتھ ، T2M معاشرتی ذمہ داری اور مقامی صلاحیتوں کی ترقی سے اپنے عزم کو تقویت دیتا ہے ، جس سے زیادہ جامع اور پائیدار معیشت کو فروغ ملتا ہے۔",
      "imageAlt": "ٹی 2 ایم آفس",
      "buttonText": "میں سبسکرائب کرنا چاہتا ہوں"
    },
    "nossosParceirosTrad": {
      "topTitle": "نتائج",
      "title": "ہمارے شراکت دار",
      "paragraph": "ہمارے ملازمین کا نیٹ ورک جو ہر قدم میں کامیابی کو آگے بڑھاتا ہے اور اس کی تشکیل کرتا ہے"
    },
    "listagemParceirosTrad": {
      "images": [
        {
          "id": 1,
          "title": "اسکیلڈ فرتیلی",
          "paragraph": "اسکیلڈ ایگلی ، انکارپوریشن کو دنیا بھر میں اسکیلڈ ایگلی فریم ورک ® (سیف) کے تخلیق کار کے طور پر پہچانا جاتا ہے ، جو کاروباری چستی کے لئے ایک اہم نقطہ نظر ہے۔",
          "imageAlt": "لوگو دا اسکیلڈ فرتیلی"
        },
        {
          "id": 2,
          "title": "سیرٹیک",
          "paragraph": "آو برازیل کے سب سے بڑے تکنیکی مراکز میں سے ایک کا حصہ بنیں! آپ کے کاروبار یا اسٹارٹ اپ کے لئے خدمات اور فوائد دائیں پیر سے شروع ہوتے ہیں!",
          "imageAlt": "لوگو کرو سیرٹیک"
        },
        {
          "id": 3,
          "title": "IBM",
          "paragraph": "ایک مکمل اور خودکار نظاموں کی ترقی کے عمل کو نافذ کرنے کے حل۔",
          "imageAlt": "IBM لوگو"
        },
        {
          "id": 4,
          "title": "مائیکرو سافٹ",
          "paragraph": "مائیکروسافٹ کلاؤڈ کمپیوٹنگ ، پاور پلیٹ فارم اور مصنوعی ذہانت میں ایک بگ ٹیک لیڈر ہے۔",
          "imageAlt": "مائیکرو سافٹ سے لوگو"
        },
        {
          "id": 5,
          "title": "ڈیلفی",
          "paragraph": "ڈیٹا ورچوئلائزیشن ٹول اور ڈیٹا ماسک حل۔",
          "imageAlt": "جلد ہی ڈیلفی"
        },
        {
          "id": 6,
          "title": "بائوموب",
          "paragraph": "رسائ اور شمولیت ہمارا مشن ہے۔ ہم مزید ہم آہنگی والی معاشرتی زندگی کو لینے کے لئے ڈیجیٹل حل بناتے ہیں ، جو معیار زندگی اور معاشرے میں ان لوگوں کے لئے معاشرے میں مکمل شرکت فراہم کرتے ہیں جو خود کو اس سے خارج کرتے ہیں۔",
          "imageAlt": "بائوموب لوگو"
        },
        {
          "id": 7,
          "title": "آٹومیشن کہیں بھی",
          "paragraph": "آٹومیشن کہیں بھی لوگوں کو معمولی اور بار بار کاموں سے رہا کرنے کی کوشش کرتا ہے تاکہ ان کی عقل اور تخلیقی صلاحیتوں کو استعمال کرتے ہوئے زیادہ وقت گزاریں تاکہ اعلی درجے کی کاروباری چیلنجوں کو حل کیا جاسکے اور کام انجام دیا جاسکے جس کے لئے مخصوص علم کی ضرورت ہوتی ہے۔",
          "imageAlt": "لوگو ڈی اے آٹومیشن کہیں بھی"
        },
        {
          "id": 8,
          "title": "vmedu",
          "paragraph": "VMEDU سرٹیفیکیشن اور پیشہ ورانہ تربیت کی صنعت میں ایک سرکردہ کمپنی ہے اور اس نے پہلے ہی 150 سے زیادہ ممالک میں 3500 سے زیادہ کمپنیوں کے 500،000 سے زیادہ طلباء کی تربیت فراہم کی ہے جس کی کامیابی کی شرح 1100 سے زیادہ تربیتی فراہم کنندگان کے عالمی نیٹ ورک کے ذریعے 98.7 فیصد ہے۔",
          "imageAlt": "VMEDU لوگو"
        },
        {
          "id": 9,
          "title": "مستقبل",
          "paragraph": "برازیلین انفارمیشن سیکیورٹی مارکیٹ میں تسلیم شدہ ، ہمارے پاس ایک ٹھوس کسٹمر بیس ہے ، جو مختلف سائز اور طبقات میں تقسیم کیا گیا ہے ، جو بڑی سرکاری اور نجی کمپنیوں سے درمیانے درجے کی کمپنیوں میں خدمات انجام دیتا ہے۔",
          "imageAlt": "مستقبل کا لوگو"
        }
      ],
      "type": "مرکز"
    }
  },
  "MensagemCeoPage": {
    "callBannerTrad": {
      "title": "ہمارے سی ای او کا پیغام",
      "paragraph": "T2M میں ، ہم اقوام متحدہ کے SDGs اور ESG طریقوں کے ساتھ اپنے عزم اور صف بندی کو تقویت دیتے ہیں۔",
      "buttonText": "گلہرم ڈا موٹا الیوس - لنکڈ ان"
    },
    "tresTopicosTrad": {
      "paragraph": "استحکام اور کاروباری ذمہ داری کے لئے پرعزم ، ہماری تنظیم ہماری تمام سرگرمیوں میں ESG اصولوں کے انضمام کو ترجیح دیتی ہے۔ ہم اس کی اہمیت کو تسلیم کرتے ہیں:",
      "numberCards": [
        {
          "title": "ماحول (ماحولیاتی) کی حفاظت کریں",
          "paragraph": "ہمارے کاربن فوٹ پرنٹ ، قدرتی وسائل کے موثر استعمال اور پائیدار طریقوں کو فروغ دینے سے۔"
        },
        {
          "title": "منصفانہ اور مساوی معاشرتی تعلقات (معاشرتی) کو فروغ دیں",
          "paragraph": "اپنے ملازمین ، صارفین اور برادریوں کی انسانی حقوق ، تنوع ، شمولیت اور بہبود کا احترام کرنا۔"
        },
        {
          "title": "ایک شفاف اور اخلاقی کارپوریٹ گورننس (گورننس) پر عمل کریں",
          "paragraph": "ذمہ دار قیادت ، موثر رسک مینجمنٹ اور قوانین اور ضوابط کی تعمیل کے ساتھ۔ ہمارا وژن تمام اسٹیک ہولڈرز کے لئے پائیدار قدر پیدا کرنا ہے ، اور زیادہ خوشحال اور لچکدار مستقبل میں حصہ ڈالتا ہے۔"
        }
      ]
    },
    "mensagemTrad": {
      "paragraph": "2024 کی معاشرتی اثرات اور پائیدار ترقی کی یہ رپورٹ T2M میں کشش اور معاشرتی ذمہ داری کے ہمارے عزم کی عکاسی کرتی ہے۔ یہ ہماری استحکام اور ترقیوں کو بات چیت کرنے کے لئے ایک بنیادی چینل کے طور پر کام کرتا ہے ، ہمارے طریقوں کو ڈونی پائیدار ترقیاتی مقاصد اور ESG کے اصولوں کے مطابق بناتا ہے۔ اس رپورٹ میں نہ صرف تربیت ، اخلاقی ایورگورینس تنوع سے متعلق ہماری کوششوں کو اجاگر کیا گیا ہے ، بلکہ ہمیں اپنے اسٹیک ہولڈرز کے ساتھ تعلقات کو مستحکم کرنے اور اپنے موثر فیصلوں کی رہنمائی کرنے کی بھی اجازت دیتا ہے۔ اپنے نتائج اور چیلنجوں کا اشتراک کرکے ، ہم نے ایڈورو کے مثبت اثرات کے بارے میں اپنی لگن کی تصدیق کی۔",
      "CEO": "سی ای او ڈا ٹی 2 ایم"
    }
  },
  "footer": {
    "topics": {
      "title": "سائٹ کے عنوانات",
      "items": {
        "sobre": "پر",
        "quemSomos": "ہم کون ہیں",
        "propostaDeValor": "قدر کی تجویز",
        "nossaEquipe": "ہماری ٹیم",
        "comunidade": "برادری",
        "esg": "ESG"
      }
    },
    "socialLinks": {
      "title": "ہمارے سوشل نیٹ ورک",
      "instagram": "انسٹاگرام",
      "linkedin": "لنکڈ",
      "facebook": "فیس بک",
      "youtube": "یوٹیوب"
    },
    "officialSite": {
      "title": "ہماری سرکاری ویب سائٹ ملاحظہ کریں",
      "link": "https://www.t2mlab.com"
    },
    "footerInfo": {
      "text": "© T2M 2023 | تمام حقوق محفوظ ہیں",
      "logoAlt": "T2M لوگو"
    }
  }
}